{
    "annonces": [
        {
            "title": null,
            "description": "Rare sur le marché, opportunité à saisir ! Découvrez cette charmante demeure à l'ambiance chaleureuse. Ce plain-pied au style aire ouverte offre un espace de vie lumineux et accueillant, idéal pour une famille ou pour ceux qui recherchent la simplicité et le confort. Avec ses 3 chambres à coucher de bonnes dimensions, cette propriété est parfaitement adaptée pour répondre aux...",
            "latitude": 45.45489,
            "longitude": -73.29559
        },
        {
            "title": null,
            "description": "Joli bungalow à aire ouverte situé en milieu rural, grand terrain boisé sans voisin arrière ainsi que sur l'un des côtés. Un seul propriétaire, maison non fumeur. Possède 4 chambres à coucher (2 rez-de-chaussée et 2 sous-sol), 2 salles de bain complètes, sous-sol aménagé avec grande salle familiale et poêle à combustion lente ainsi que beaucoup de rangement et 1...",
            "latitude": 48.46689,
            "longitude": -71.36051
        },
        {
            "title": null,
            "description": "Maison plain-pied/ Chalet 4 saisons au bord de l'eau sur L'Isle-aux-Coudres avec garage. Situé dans un emplacement exceptionnel et paisible avec vue panoramique sur le fleuve Saint-Laurent. Vous pourrez voir le trafic maritime; bateaux de croisière, de marchandise et voiliers défiler sous vos yeux. Vous aurez également le plaisir d'admirer des couchers de soleil magnifiques. La propriété est : à...",
            "latitude": 47.41516,
            "longitude": -70.39746
        },
        {
            "title": null,
            "description": "Bienvenue dans cette charmante et très lumineuse maison unifamiliale située dans l'arrondissement prisé de Verdun, à Montréal. Idéalement placée à proximité immédiate du métro Lasalle, du pont Samuel-De-Champlain, de la plage de Verdun, de parcs, d'écoles et de la vibrante rue Wellington, cette propriété offre un cadre de vie exceptionnel et une accessibilité remarquable. Caractéristiques principales : Rénovations récentes :...",
            "latitude": 45.47118,
            "longitude": -73.56454
        },
        {
            "title": null,
            "description": "Située dans un quartier tranquille sur un terrain de 39 400 pieds carrés à Laterrière, cette propriété est à seulement 7 minutes du golf et du Costco et à 13 minutes des centres d'achats et restaurants. Garage double Atelier chauffé Cabanon Piscine creusée avec thermopompe Grand secteur sur pavé Grand secteur clôturé pour animaux de compagnie. Deux airs conditionnés Foyer...",
            "latitude": 48.31425,
            "longitude": -71.14394
        },
        {
            "title": null,
            "description": "Charmante demeure située dans un quartier paisible et familial. Située à proximité des autoroutes, parcs, transports en commun et divers commerces et services éducatifs et de loisirs. Cette propriété comprend 3 chambres à coucher, 2 salles de bain complètes, 1 mezzanine à vocation multiples ainsi qu'un atelier au sous-sol pouvant être converti en chambre à coucher supplémentaire. Beaucoup de rangement...",
            "latitude": 45.86684,
            "longitude": -73.22535
        },
        {
            "title": null,
            "description": "À qui la chance! Magnifique terrain de 2 337 m2 (25 100 pi2) à Saint-Prosper, sur la 26e rue. Desservi par le réseau d'aqueduc et les égouts. Situé dans un cul-de-sac, quartier très paisible! École, épicerie ainsi que plusieurs services à proximité. Pour l'instant, le terrain est zoné pour une construction unifamiliale seulement.",
            "latitude": 46.21834,
            "longitude": -70.47905
        },
        {
            "title": null,
            "description": "Devenez propriétaire de cette magnifique propriété unique clé en main à Gatineau ! Vivez l'expérience de la campagne en ville à seulement 4 minutes de l'autoroute 50 via le boul. Labrosse ou Lorrain. Cette propriété est située sur une rue cul-de-sac dans un secteur paisible très recherché incluant une cour de rêve avec un très grand terrain plat ainsi qu'une...",
            "latitude": 45.52652,
            "longitude": -75.63372
        },
        {
            "title": null,
            "description": "La campagne à 20 minutes de Sherbrooke ! Nichée dans un secteur paisible à proximité des villages de North Hatley, Waterville et Ayers Cliff, cette demeure au cachet unique offre une surface habitable généreuse de 2983 pi² et un terrain vaste de plus d'un acre, agrémenté d'un paysage soigné. Avec ses 4 chambres à coucher, cette résidence est idéale pour...",
            "latitude": 45.2433,
            "longitude": -71.938
        },
        {
            "title": null,
            "description": "Charmante maison unifamiliale située dans un secteur paisible et familial. La proximité des services et des écoles font de ce quartier l'endroit idéal pour y élever vos enfants, mais aussi pour travailler puisqu'il est situé près de l'autoroute et à 30 minutes de la ville de Québec. Avec ses 4 chambres à coucher, cette demeure peut aussi bien accueillir une...",
            "latitude": 46.68387,
            "longitude": -71.75412
        },
        {
            "title": null,
            "description": "C'est chargé d'émotions que nous tournons la page sur notre vie paisible à Québec afin de profiter des montagnes de l'Ouest! Nous avons mis énormément de temps et d'énergie sur cette grande maison qui saura très certainement rendre un nouveau couple ou une famille heureux. Quartier : Saint-Louis-de-France Distance à pied de l'école primaire St-Louis-de-France, plusieurs écoles secondaires ainsi que...",
            "latitude": 46.76249,
            "longitude": -71.2775
        },
        {
            "title": null,
            "description": "Magnifique terrain de 22 500 pieds carrés situé au bord du lac Pohénégamook. Prêt pour la construction et le projet de vos rêves. Entrée électrique 100 amp déjà sur place. Voici l'endroit parfait pour s'installer. Une entrée privée et boisée avec arbres matures pour plus d'intimité, services d'aqueduc et d'égouts qui passe sur la rue principale. Possibilité de se connecter...",
            "latitude": 47.47467,
            "longitude": -69.25727
        },
        {
            "title": null,
            "description": "Magnifique maison de luxe avec piscine creusée et Pool House. Bienvenue dans cette résidence exceptionnelle située dans l'un des quartiers les plus prisés de la ville. Construite en 2019 par les renommés VOYER Y TREMBLAY, cette maison de prestige offre un cadre de vie incomparable où le luxe et le confort se rencontrent harmonieusement. Dès votre arrivée, vous serez captivé...",
            "latitude": 45.75346,
            "longitude": -73.63728
        },
        {
            "title": null,
            "description": "Maison unifamiliale avec sous-sol complètement aménagé. Vendue avec les électroménagers (réfrigérateur, poêle, lave-vaisselle, laveuse et sécheuse), idéale pour un premier acheteur. Grande cuisine à aire ouverte, rénover en 2019, avec beaucoup d'armoires et de tiroirs. Échangeur de chaleur, climatisation murale et unité permanente au sous-sol. Plancher chauffant dans la salle de bain principale et l'entrée. Aspirateur central avec sortie extérieure....",
            "latitude": 45.50246,
            "longitude": -75.6485
        },
        {
            "title": null,
            "description": "Cette résidence à aire ouverte lumineuse, offrant un espace confortable pour se reposer et se détendre. La salle de bain est élégamment aménagée et équipée, ajoutant une touche de luxe à votre quotidien. Les planchers en bois flottants et les carreaux de céramique blanche ajoutent une touche d'élégance et de facilité d'entretien. Profitez du confort offert par le plancher chauffant...",
            "latitude": 48.49656,
            "longitude": -71.03613
        },
        {
            "title": null,
            "description": "Charmant bungalow détaché de 4 chambres à coucher entièrement rénové en 2024 avec une surface habitable de 910pi² et un terrain de 5 249 pi². Situé dans un secteur paisible et recherché avec accès facile à l'autoroute, à proximité de parcs, de commerces variés et d'établissements scolaires francophones et anglophone. Construit en 1973, ce domicile bénéficie de la proximité des...",
            "latitude": 45.48281,
            "longitude": -73.42792
        },
        {
            "title": null,
            "description": "Bienvenue dans cette magnifique maison à paliers multiples, bien entretenue avec 3 chambres à coucher et 2 salles de bain complètes, sur un terrain de plus de 40 000 pieds carrés, située sur une rue en cul-de-sac dans un quartier paisible et familial, avec accès rapide à l'autoroute pour ceux qui font la navette - 10 minutes à Gatineau et...",
            "latitude": 45.52846,
            "longitude": -75.63418
        },
        {
            "title": null,
            "description": "Bungalow détaché à aire ouverte de 4 chambres à coucher avec grand garage chauffé avec établi. Construction 2007 située dans un secteur résidentiel familial. 2 chambres au rez-de-chaussée et 2 chambres au sous-sol. 2 salles de bain, au rez-de-chaussée avec douche et bain séparés et au sous-sol avec douche et installation laveuse/sécheuse. Espace de rangements supplémentaires. Grands garde-robes et beaucoup...",
            "latitude": 45.62053,
            "longitude": -75.02211
        },
        {
            "title": null,
            "description": "Vous êtes à la recherche d'une résidence clé en main. Ne cherchez plus ceci est pour vous ! Cette superbe propriété est de style unique et dotée d'un garage chauffé, un foyer au gaz ouvert sur 2 faces et d'une grande luminosité. Cette demeure est idéale pour vous, car elle est complètement rénovée et décorée au goût du jour avec...",
            "latitude": 45.52074,
            "longitude": -73.3208
        },
        {
            "title": null,
            "description": "Magnifique maison de ville sur une rue privée cul-de-sac (croissant) et dans un secteur calme, familial et très convoité. Jumelée sur 3 étages, unité de coin, très lumineux et l'extérieur tout en brique. 3 chambres avec espace lingerie au 2e. 2 salles de bain (1 salle de bain complète avec bain et douche séparée et 1 salle d'eau) Cuisine moderne...",
            "latitude": 45.59694,
            "longitude": -73.54232
        },
        {
            "title": null,
            "description": "Grand terrain intime, quartier de La Seigneurie La propriété se situe sur une rue calme bordée de grands arbres matures Terrain avec grande haie vers la rue procurant beaucoup d'intimité Une vaste cour arrière entièrement clôturée, sa superficie vous permettra de réaliser facilement tous vos futurs projets extérieurs tels que piscine, jeux d'enfants, etc. Prêt de l'école primaire Pierre-Boucher et...",
            "latitude": 45.59005,
            "longitude": -73.45587
        },
        {
            "title": null,
            "description": "À qui la chance! Magnifique terrain de 2 337 m2 (25 100 pi2) à Saint-Prosper, sur la 26e rue. Desservi par le réseau d'aqueduc et les égouts. Situé dans un cul-de-sac, quartier très paisible! École, épicerie ainsi que plusieurs services à proximité. Pour l'instant, le terrain est zoné pour une construction unifamiliale seulement. --- À qui la chance! Magnifique terrain de 2337m2 (25100 pi2) à Saint-Prosper, sur la 26ième rue. Désservi par le réseau d'aqueduc et les égoûts. Situé dans un cul de sac, quartier très paisible! École, épicerie ainsi que plusieurs services à proximité. Pour l'instant, le terrain est zoné pour une construction unifamiliale seulement.",
            "latitude": 46.21834,
            "longitude": -70.47905
        },
        {
            "title": null,
            "description": "2022 Très ensoleillé! À 100 m du boisé et des sentiers. À 5 min. à pied du grand parc Central avec terrains de soccer, baseball, tennis et jeux d'enfants. 15 min. à pied de l'école primaire. Quartier tranquille sur une rue peu passante. Accès rapide à l'autoroute. Grande cuisine moderne avec garde-manger walk-in. 3 chambres, 2 salles de bains, thermopompe...",
            "latitude": 45.35219,
            "longitude": -72.00217
        },
        {
            "title": null,
            "description": "Jumelé 2 étages à vendre à Sherbrooke (Mont-Bellevue) Prix de 391,400$ taxes incluses Prête à habiter Cliquez ICI pour voir la fiche complète du modèle Le Quartier du Ménestrel est un quartier familial offrant la proximité aux commerces et services, à l'Université de Sherbrooke, au Lac des Nations, au Mont-Bellevue, à plusieurs parcs, au centre-ville, école primaire et secondaire, une...",
            "latitude": 45.37704,
            "longitude": -71.88528
        },
        {
            "title": null,
            "description": "Chalet/résidence/locatif à vendre, secteur très tranquille, directement sur le lac sans moteur, très grand terrain de presque 2 acres, avec fibre optique. À proximité des secteurs de conservation, des milieux naturels de Wentworth dont la préservation des modes de vie près de la nature, dans un environnement foisonnant et protégé où la biodiversité prospère avec un réseau de sentiers et...",
            "latitude": 45.78776,
            "longitude": -74.35585
        },
        {
            "title": null,
            "description": "La campagne à 20 minutes de Sherbrooke ! Nichée dans un secteur paisible à proximité des villages de North Hatley, Waterville et Ayers Cliff, cette demeure au cachet unique offre une surface habitable généreuse de 2983 pi² et un terrain vaste de plus d'un acre, agrémenté d'un paysage soigné. Avec ses 4 chambres à coucher, cette résidence est idéale pour une famille à la recherche d'espace et de confort. Le foyer chaleureux dans le salon crée une atmosphère accueillante, parfaite pour les soirées d'hiver, tandis que la piscine creusée, chauffée et au sel promet des moments de détente et de divertissement pendant les mois d'été. Le garage double détaché répond aux besoins de stationnement et de rangement. Il comporte une grande pièce à l'étage pouvant être aménagée. Construite en 1967, cette propriété a subi un agrandissement et beaucoup de rénovations en 2012. Elle a été bien entretenue et intègre un sous-sol non aménagé avec entrée indépendante, offrant des possibilités supplémentaires d'aménagement. Sa proximité avec des écoles primaires et secondaires, ainsi qu'avec le lac Massawippi, les pistes cyclables et les terrains de golf, en fait un choix idéal pour les familles actives. La connexion internet haut débit permet de faire du télétravail. Découvrez le potentiel de cette maison en prenant rendez-vous pour une visite. Venez voir par vous-même ce que cette propriété a à vous offrir. --- Automatic translation The countryside 20 minutes from Sherbrooke! Nestled in a peaceful area near the villages of North Hatley, Waterville and Ayers Cliff, this uniquely charming home offers a generous living area of 2983 sq.ft. and a vast lot of over one acre, decorated with a well-kept landscape. With its 4 bedrooms, this residence is ideal for a family looking for space and comfort. The cozy fireplace in the living room creates a welcoming atmosphere perfect for winter evenings, while the inground, heated, salt-filled pool promises relaxing and fun times during the summer months. The detached double garage meets parking and storage needs. It has a large room upstairs that can be converted. Built in 1967, this property underwent an expansion and a lot of renovations in 2012. It has been well maintained and includes an unfinished basement with separate entrance, offering additional development possibilities. Its proximity to elementary and secondary schools, as well as to Lake Massawippi, bike paths, and golf courses, makes it an ideal choice for active families The high-speed internet connection makes it possible to work from home. Discover the potential of this house by making an appointment for a visit. Come and see for yourself what this property has to offer.",
            "latitude": 45.2433,
            "longitude": -71.938
        },
        {
            "title": null,
            "description": "Magnifique maison jumelée rénovée dans un excellent quartier sans voisin arrière situé sur une rue tranquille avec plusieurs arbres matures. À quelques pas de l'école primaire Euclide Lanthier et à 5 minutes de marche de l'école secondaire Nouvelle-Ere. Plus de 120 000$ de rénovations au cours des 2 dernières années incluant une nouvelles cuisine fait sur mesure avec comptoir de...",
            "latitude": 45.39166,
            "longitude": -75.83193
        },
        {
            "title": null,
            "description": "Maison unifamiliale 1 étage à vendre à Sherbrooke (Rock Forest) Prête à habiter Cliquez ICI pour voir la fiche complète du modèle Superbes terrains boisés au coeur de Rock Forest. Un emplacement de choix en ville où on se sent à la campagne! Station de pompage d'égout sanitaire inclut. Caractéristiques et inclusions: Maison unifamiliale 1 étage Terrassement inclus 2 chambres...",
            "latitude": 45.36827,
            "longitude": -71.96633
        },
        {
            "title": null,
            "description": "La perle rare au centre-ville! Magnifique et luxueuse unité de coin dans un immeuble patrimoniale au coeur du Quartier des spectacles avec fenestration abondante, plafonds de 10 pi, terrasse privée surplombant une rue calme et garage intérieur. À proximité de tous les services (stations de métro, épiceries, restaurants, pharmacies, garderies, etc.). Grand espace de rangement au sous-sol. Frais de condo défiant toute concurrence. Un havre de paix au coeur de Montréal! Préqualification bancaire requise. --- A true gem! Magnificent and luxurious corner unit in a heritage building at the heart of the Quartier des spectacles, with abundant fenestration, 10-foot ceilings, private terrace overlooking a quiet street, and indoor garage. Proximity to all amenities (metro stations, grocery stores, restaurants, pharmacies, daycares, etc.). Large storage space in the basement. Condo fees defying all competition. A haven of peace in the heart of Montreal! Mortgage pre-approval necessary.",
            "latitude": 45.51108,
            "longitude": -73.56729
        },
        {
            "title": null,
            "description": "Copropriété avec deux chambres ayant bénéficié de belles rénovations depuis 2019 : Terrasses avant et arrière refaites, tous les planchers refait (sauf cuisine), salle de bain rénovée, fenêtres arrières, porte avant et porte patio remplacés. Situé à proximité de nombreux services (REM, transport en commun, autoroute, dix-trente, garderies et écoles), cette copropriété offre une rare opportunité.",
            "latitude": 45.46061382,
            "longitude": -73.43625442
        },
        {
            "title": null,
            "description": "SUPERBE PROPRIÉTÉ très bien entretenue avec garage excavé, offrant 3 chambres à coucher, 2 salles de bain et 1 salle familiale au sous-sol. Profitez d'un beau terrain intime avec grande terrasse en béton, parfaite pour passer de belles journées en famille. Proche de toutes les commodités. Ne manquez pas cette occasion unique!",
            "latitude": 46.49451416,
            "longitude": -71.14235843
        },
        {
            "title": null,
            "description": "Cette résidence à aire ouverte lumineuse, offrant un espace confortable pour se reposer et se détendre. La salle de bain est élégamment aménagée et équipée, ajoutant une touche de luxe à votre quotidien. Les planchers en bois flottants et les carreaux de céramique blanche ajoutent une touche d'élégance et de facilité d'entretien. Profitez du confort offert par le plancher chauffant supplémentaire, garantissant des hivers douillets et agréables. Les grandes fenêtres laissent entrer la lumière naturelle. La propriété est idéalement située à proximité des services locaux, des sentiers de motoneige et du magnifique Mont-Valin, offrant une multitude d'activités de plein air toute l'année. Nichée dans un quartier boisé et paisible, cette maison offre un cadre de vie serein et harmonieux. De plus, cette propriété offre la possibilité de revenus supplémentaires (700-1000 $) avec un espace adjacent prêt à être exploité selon vos besoins. Construite en 2023, cette maison bénéficie des dernières normes de construction et des installations modernes pour un confort optimal. À l'extérieur, une remise de 8x8 pieds offre un espace de rangement supplémentaire pour vos outils de jardinage et équipe Ne laissez pas cette opportunité unique de posséder une maison dans un environnement exceptionnellement calme et verdoyant. Contactez nous dès aujourd'hui pour planifier votre visite. --- Automatic translation This bright open concept residence offers a comfortable space to rest and relax. The bathroom is elegantly appointed and equipped, adding a touch of luxury to your daily life. Floating wooden floors and white ceramic tiles add a touch of elegance and ease of maintenance Enjoy the comfort offered by the additional heated floor, guaranteeing cozy and pleasant winters. The large windows let in natural light. The property is ideally located near local services, snowmobile trails, and beautiful Mont-Valin, offering a multitude of outdoor activities all year round. Nestled in a wooded and peaceful neighborhood, this house offers a serene and harmonious living environment In addition, this property offers the possibility of additional income ($700-1000) with adjacent space ready to be exploited according to your needs. Built in 2023, this house benefits from the latest construction standards and modern facilities for optimal comfort. Outside, an 8x8 foot shed provides additional storage space for your garden tools and equipment. Don't let this unique opportunity to own a home in an exceptionally quiet and green environment. Contact us today to plan your visit.",
            "latitude": 48.49656,
            "longitude": -71.03613
        },
        {
            "title": null,
            "description": "Pourquoi opter pour une résidence unifamiliale quand vous pouvez obtenir un immeuble à revenus avec un grand logement pour l'acheteur et quatre autres logements afin de subvenir en grande partie au paiement de votre hypothèque . Situé à l'entrée de la ville de Sainte-Thérèse tout près des autoroutes 640 et 15 , très belle résidence en briques de 5 logements , près de tous les services . Idéal pour un propriétaire occupant , car le rez-de-chaussé possède un logement de 8-1/2 pièces entièrement rénové . Les revenus sont de $69360.00 avec possibilité de revenus supplémentaire de $ 4800.00 annuel pour un garage double .Vous pouvez voir l'annonce sur DuProprio #963186 Pour communiquer avec moi , vous pouvez me rejoindre au 450-435-0090 Je suis Gilbert St-Aubin",
            "latitude": 45.6392403,
            "longitude": -73.8286588
        },
        {
            "title": null,
            "description": "Avec un grand salon pour 3 environnements, un balcon avec une vue définitive sur Cocó, une salle de bain, 3 suites, une grande cuisine et un coin buanderie, vous aurez tout ce dont vous avez besoin pour bien vivre. De plus, le bâtiment dispose d'un court, d'une aire de jeux, d'une salle de fête et d'un jardin. Et pour couronner le tout, vous aurez 3 places de parking à votre disposition. Le bâtiment du Louvre est situé dans l'un des meilleurs quartiers de Fortaleza, Cocó. Le quartier est reconnu pour disposer de plusieurs options de loisirs et de divertissement. Vous serez à proximité des centres commerciaux, des restaurants, des écoles et bien plus encore. Adresse sur Google: https://maps.app.goo.gl/GgUFgXfyLQREAu3W6",
            "latitude": 46.80631,
            "longitude": -71.35701
        },
        {
            "title": null,
            "description": "Découvrez cette élégante résidence de 4 chambres à coucher, offrant un espace de vie généreux de 1 740 pi², nichée sur un terrain paysager de 6 905 pi². L'intérieur à aire ouverte est idéal pour ceux qui aiment recevoir, avec une cuisine moderne, lumineuse et spacieuse, parfaite pour les fins gourmets. Profitez d'un confort inégalé grâce à des équipements tels...",
            "latitude": 45.1975,
            "longitude": -73.40049
        },
        {
            "title": null,
            "description": "C'est chargé d'émotions que nous tournons la page sur notre vie paisible à Québec afin de profiter des montagnes de l'Ouest! Nous avons mis énormément de temps et d'énergie sur cette grande maison qui saura très certainement rendre un nouveau couple ou une famille heureux. : *Possibilité d'inclure les électroménagers Prise de possession flexible à partir du 1er aout. Contactez-nous par message, téléphone ou courriel pour plus d'informations! 438-862-3811 --- Automatic translation It is full of emotions that we are turning the page on our peaceful life in Quebec City in order to enjoy the mountains of the West! We put a lot of time and energy into this big house that will certainly make a new couple or family happy. : *Possibility to include household appliances Flexible ownership from August 1. Contact us by message, phone or email for more information! 438-862-3811",
            "latitude": 46.76249,
            "longitude": -71.2775
        },
        {
            "title": null,
            "description": "Une véritable uvre architecturale distinctive adjacente au marché Atwater et au canal de Lachine, offrant à la fois commodité et charme. Cette maison de ville en coin de trois étages, présente des espaces soigneusement définis aux généreuses proportions à chaque étage, comprenant trois chambres à coucher, un espace de vie à couper le souffle avec vue sur le marché et...",
            "latitude": 45.47837,
            "longitude": -73.57708
        },
        {
            "title": null,
            "description": "Vous êtes à la recherche d'une résidence clé en main. Ne cherchez plus ceci est pour vous ! Cette superbe propriété est de style unique et dotée d'un garage chauffé, un foyer au gaz ouvert sur 2 faces et d'une grande luminosité. Cette demeure est idéale pour vous, car elle est complètement rénovée et décorée au goût du jour avec raffinement. Les multiples pièces spacieuses, avec leur aspect chaleureux, pourront accueillir toute votre famille. La propriété comprend 4 chambres à coucher, un foyer au bois au sous-sol, une thermopompe centrale, un plancher chauffant dans la salle de bain, une superbe cour très intime bordée de haie, un magnifique paysagement avec piscine creusée et SPA. Et que dire de la verrière 3 saisons en bois naturel lumineuse et spacieuse. Un oasis de paix, pour les adeptes de plein air vous avez accès à la piste cyclable ainsi qu'au centre de ski du mont Saint-Bruno à quelques kilomètres. Situé dans un quartier paisible et recherché de Saint-Bruno à quelques mètres de l'arrêt d'autobus. - Thermopompe centrale. - Thermopompe piscine - 2 foyer au gaz et bois. - Aspirateur central. - Système d'alarme. - Plancher chauffant salle de bain. - Garage chauffé. - SPA - Stores horizontaux intimité Exclusions: - Laveuse, sécheuse, réfrigérateur - luminaire salle à dîner - Chute d'eau extérieure À qui la chance ? Une visite est incontournable, vous serez séduit par le charme de cette magnifique demeure. Il ne vous reste plus qu'à vous y installer ! --- Automatic translation You are looking for a turnkey residence. Look no further this is for you! This superb property is unique in style and has a heated garage, a gas fireplace open on 2 sides and a lot of light. This house is ideal for you, as it is completely renovated and decorated up to date with refinement. The multiple spacious rooms, with their warm appearance, will be able to accommodate your whole family. The property includes 4 bedrooms, a wood fireplace in the basement, a central heat pump, heated floors in the bathroom, a superb very intimate courtyard bordered by a hedge, a magnificent landscape with inground pool and SPA. And what about the bright and spacious 3-season natural wood canopy. An oasis of peace, for outdoor enthusiasts you have access to the bike path as well as to the Mont Saint-Bruno ski center a few kilometers away. Located in a peaceful and sought after area of Saint-Bruno a few meters from the bus stop - Central heat pump. - Pool heat pump - 2 gas and wood fireplaces. - Central vacuum. - Alarm system. - Heated bathroom floor. - Heated garage. - SPA - Horizontal blinds privacy Exclusions: - Washer, dryer, refrigerator - dining room light fixture - Outdoor waterfall Whose luck? A visit is essential, you will be seduced by the charm of this magnificent house. All you have to do is move in!",
            "latitude": 45.52074,
            "longitude": -73.3208
        },
        {
            "title": null,
            "description": "Située dans un quartier tranquille sur un terrain de 39 400 pieds carrés à Laterrière, cette propriété est à seulement 7 minutes du golf et du Costco et à 13 minutes des centres d'achats et restaurants. --- Automatic translation Located in a quiet neighborhood on a 39,400 square foot lot in Laterrière, this property is only 7 minutes from golf and Costco and 13 minutes from shopping centers and restaurants.",
            "latitude": 48.31425,
            "longitude": -71.14394
        },
        {
            "title": null,
            "description": "Situé sur un grand terrain de 7000 pc et dans une rue tranquille et très peu passante, cette maison vous offre beaucoup de commodités. En entrant, vous aurez accès à un grand hall d'entrée accueillant avec plafonds à 9 pieds et accès direct au garage. Un bel escaliers central entouré des pièces du RDC... La cuisine a été très bien pensé, avec son ilot central, sa cuisinière au gas et ses espaces de travail et ses nombreux rangements. Vous aurez une vue directement sur la cour tout en cuisinant. Le salon et la salle à manger sont séparés par un foyer au bois à double face. Encore une fois, la luminosité est abondante et les plancher sont en bois franc. Le mur arrière au RDC dispose de 5 fenêtres et une porte-patio. Au 2e, la chambre des maitres est de très bonne dimension et dispose de son garde robe de type walkin. Les 2 autres chambres sont de grandeur identique et pourront accueillir vos enfants, chambre d'amis, un bureau à domicile ou selon vos besoin. Belle grande salle de bain rénovée avec bain podium et douche séparée. Beaucoup de rangement au 2e. La configuration actuelle du sous-sol vous offre 1 chambre, 1 salle de bain complète et 1 salle familiale avec coin bar mais une 5e chambre pourrait facilement y être ajoutée. No Centris 28768665",
            "latitude": 45.6701099,
            "longitude": -73.9303753
        },
        {
            "title": null,
            "description": "Charmante maison unifamiliale située dans un secteur paisible et familial. La proximité des services et des écoles font de ce quartier l'endroit idéal pour y élever vos enfants, mais aussi pour travailler puisqu'il est situé près de l'autoroute et à 30 minutes de la ville de Québec. Avec ses 4 chambres à coucher, cette demeure peut aussi bien accueillir une famille nombreuse qu'un couple qui désire avoir de l'espace pour le télétravail. Tous les rêves sont permis puisqu'il y a même possibilité de faire une 5e chambre et d'aménager la salle d'eau en salle de bain complète en un tournemain. Le terrain aménagé offre beaucoup d'intimité et comprend un grand jardin. La grande terrasse vous permettra également de profiter du beau temps en toute tranquillité. Ne manquez pas cette opportunité ! Contactez nous dès aujourd'hui pour planifier une visite et découvrir tout ce que cette maison a à offrir. --- Automatic translation Charming single-family home located in a peaceful and family area. The proximity of services and schools make this neighborhood the ideal place to raise your children, but also to work since it is located near the highway and 30 minutes from Quebec City. With its 4 bedrooms, this house can accommodate a large family as well as a couple who wants to have space for teleworking. All dreams are allowed since there is even the possibility of making a 5th bedroom and converting the bathroom into a complete bathroom in a jiffy The landscaped grounds offer a lot of privacy and include a large garden. The large terrace will also allow you to enjoy the nice weather in peace and quiet. Don't miss this opportunity! Contact us today to schedule a visit and discover all that this home has to offer.",
            "latitude": 46.68387,
            "longitude": -71.75412
        },
        {
            "title": null,
            "description": "Charmant bungalow détaché de 4 chambres à coucher entièrement rénové en 2024 avec une surface habitable de 910pi² et un terrain de 5 249 pi². Situé dans un secteur paisible et recherché avec accès facile à l'autoroute, à proximité de parcs, de commerces variés et d'établissements scolaires francophones et anglophone. Construit en 1973, ce domicile bénéficie de la proximité des transports en commun. Occupation immédiate possible. Pour plus d'informations ou pour planifier une visite, veuillez nous contacter. --- Automatic translation Charming detached 4 bedroom bungalow completely renovated in 2024 with a living area of 910sq.ft. and a lot of 5,249 sq.ft. Located in a peaceful and sought after area with easy access to the highway, close to parks, various shops and French and English schools. Built in 1973, this home benefits from the proximity of public transport. Immediate occupancy possible. For more information or to schedule a visit, please contact us.",
            "latitude": 45.48281,
            "longitude": -73.42792
        },
        {
            "title": null,
            "description": "Bienvenue dans cette charmante et très lumineuse maison unifamiliale située dans l'arrondissement prisé de Verdun, à Montréal. Idéalement placée à proximité immédiate du métro Lasalle, du pont Samuel-De-Champlain, de la plage de Verdun, de parcs, d'écoles et de la vibrante rue Wellington, cette propriété offre un cadre de vie exceptionnel et une accessibilité remarquable. Entièrement rénovée en 2014, cette maison a bénéficié de rénovations majeures incluant de nouvelles divisions, l'ouverture du rez-de-chaussée avec H-Beam, un foyer au gaz, un spa à l'arrière, un énorme bain et bien plus encore. Le sous-sol, bien que en terre battue, offre une hauteur de plafond d'environ 6 pieds et est doté de 4 fenêtres, offrant ainsi une exceptionnelle possibilité d'expansion ou de stockage. Cette maison est une véritable perle dans le marché immobilier actuel de Verdun. Pour plus d'informations ou pour organiser une visite, veuillez nous contacter dès aujourd'hui. --- Welcome to this charming and luminous single-family home located in the sought-after borough of Verdun, Montreal. Ideally situated in close proximity to Lasalle metro station, the Samuel-De-Champlain Bridge, Verdun Beach, parks, schools, and the vibrant Wellington Street, this property offers exceptional living environment and remarkable accessibility. This home is a true gem in the current real estate market of Verdun. For more information or to schedule a visit, please contact us today.",
            "latitude": 45.47118,
            "longitude": -73.56454
        },
        {
            "title": null,
            "description": "Charmante maison de plein pied en brique, offrant un espace chaleureux et confortable. Cette propriété comprend 5 chambres à coucher, dont 3 au rez-de-chaussée, idéale pour les familles ou ceux qui cherchent de l'espace supplémentaire pour bureau ou loisirs. La cuisine et la salle de bain ont été rénovées, offrant des finitions modernes et fonctionnelles. Vous apprécierez son confort toute l'année grâce au système de climatisation et de chauffage central. Cette maison combine parfaitement charme traditionnel et commodités modernes.",
            "latitude": 45.258217,
            "longitude": -74.208239
        },
        {
            "title": null,
            "description": "Maison de plain-pied à vendre Repentigny --- 998 Rue Nantel. Charmante maison isolée dans un secteur tranquille! Demeure avec 4 chambres à coucher, cuisine rénovée avec comptoir lunch, plancher en latte et un grand espace sous-sol au concept ouvert. Belle cour clôturée avec haie de cèdres matures, orientation soleil, avec 2 immenses terrasses ainsi que sa piscine hors terre pour le bonheur de vos enfants. Secteur familial avec ses nombreuses écoles, parcs et services à proximité. Accès rapide à l'autoroute 40 et à la gare de Repentigny. Venez découvrir votre nouveau secteur. Pour plus d'information, veuillez laisser vos coordonnées ou joindre : Xavier Grelier Inc. Courtier immobilier agréé Re/Max Alliance Inc. 438-794-8003 http://www.xaviergrelier.com",
            "latitude": 45.77661,
            "longitude": -73.42689
        },
        {
            "title": null,
            "description": "AddendaLe vendeur se réserve le droit d'accepter ou non le choix de l'inspecteur de l'acheteur.",
            "latitude": 47.90276191,
            "longitude": -68.91810792
        },
        {
            "title": null,
            "description": "Superbe propriété dans un quartier paisible de Repentigny 4 chambres à coucher terrain de 11,945 p.c. clôturé avec piscine creusée 18x36 avec 11 pieds de profond toile récente clôturé, avec garage, fenêtres haute gamme (60,000$) chauffe-eau louer, armoires de chêne style antique, pour visite 24hres d'avis INCLUS: fixtures, lave-vaisselle, plaque chauffante, four encastré, ouvre porte de garage électrique, chauffre-eau à psicine à installer + accessoires, 2 cabanons, balayeuse centrale + accessoires MLS: 22317423 JACQUES. GAUDREAU 514-237-1445 PROPRIO DIRECT",
            "latitude": 45.60565,
            "longitude": -73.59541
        },
        {
            "title": null,
            "description": "Maison à étages de prestige à vendre Sainte-Marthe-sur-le-Lac --- 3208 Boul. des Pins. Construction 2021 avec beaucoup de fenêtres pour beaucoup de lumière naturelle. Maison haut de gamme avec construction et finitions de haute qualité. 3 chambres à l'étage, 3 salles de bain complètes et 1 salle d'eau. La maison a un sous-sol fini, un garage double pour 2 voitures et elle est située sur un terrain de coin. À proximité de l'autoroute, des écoles, des services et de la future station REM. Disponible à partir du 1er juillet. Visite virtuelle disponible https://tour.bonnevisite.com/public/vtour/display/2224591?a=1#!/ Pour plus d'information, veuillez laisser vos coordonnées ou joindre : Patrick Gramuglia Courtier immobilier agréé, DA Adresz Solutions 514-804-3262 http://www.patgramuglia.com Presitgious house for sale Sainte-Marthe-sur-le-Lac --- 3208 Boul. des Pins. Prestigious 3 bedroom modern home with 3 full bathrooms and powder room. High quality construction and turn key. Available as of July 1. Many windows for plenty of natural light. Close to highway, schools, services and future REM station. Virtual tour available https://tour.bonnevisite.com/public/vtour/display/2224591?a=1#!/ For more information, please forward your contact details or call : Patrick Gramuglia Certified Real Estate Broker, AEO Adresz Solutions 514-804-3262 http://www.patgramuglia.com",
            "latitude": 45.5354,
            "longitude": -73.95698
        },
        {
            "title": null,
            "description": "Au 3e et dernier étage d'une copropriété très bien gérée de 6 unités, ce condo lumineux compte 2 chambres à coucher fermées et une salle de bain avec une grande douche indépendante. Il est situé sur une rue peu passante du quartier Saint-Roch, près de tous les services. Voici quelques caractéristiques : Stationnement intérieur chauffé Grand espace de rangement (36,4 pi²) Plafond de plus de 9 pi. Insonorisation supérieure Cuisine avec ilot central Thermopompe-climatiseur Inclusions : lave-vaisselle, grande tablette du salon, luminaires et lit escamotable avec bureau intégré Exclusion: matelas du lit escamotable Annonce sur duproprio:https://duproprio.com/fr/quebec-rive-nord/saint-roch/condo-a-vendre/hab-5-285-rue-christophe-colomb-es-1077510?position=46.81113364031931%2C-71.22578144073488&zoom=15",
            "latitude": 46.81124,
            "longitude": -71.2261
        },
        {
            "title": null,
            "description": "VISITE LIBRE DIMANCHE 26 MAI DE 14 À 16 HEURES Au coeur du Plateau, duplex situé à deux pas de l'avenue du Mont-Royal et proche du Parc Lafontaine. Le RDC est libre à l'acheteur et le logement au 2ème étage est actuellement loué. Métros Laurier et Mont-Royal à moins de 5 minutes de marche. Charmante cour arrière orientée sud-ouest, deux vraies chambres séparées dans chaque appartement, espace de vie principal à aire ouverte dans les deux unités ... Une vraie rareté dans un secteur plus que recherché. CACHET et LUMINOSITÉ au RDV. Informations supplémentaires: - Le logement du RDC est vacant (avec usage exclusif de la cour arrière). - Le logement du 2ème étage est actuellement loué 1465$ par mois et le loyer sera de 1510$ par mois à partir du 1er Juin 2024. Il dispose d'un balcon à l'avant et à l'arrière. - Rangements extérieurs pour chaque logement - Installation laveuse/sécheuse dans la SDB pour le RDC, dans un espace buanderie séparé pour l'appartement du haut. - Toit refait au complet en 2022: Membrane élastomère Soprema (garantie 10 ans). - Nouveau puits de lumière (2022). - Reconfiguration du logement du RDC en 1992 (Voir déclaration du vendeur). - Ruelle paisible et verdoyante à l'arrière. Emplacement: - Situé sur une rue paisible bordée d'arbres et l'une des plus belles du Plateau. - À deux pas: L'épicerie, la fruiterie, la boucherie, la poissonnerie et tous les commerces de l'avenue du Mont-Royal. - À 3 minutes à pied des stations de métro Mont-Royal et Laurier. - Situé entre le Parc Lafontaine et le Parc Sir-Wilfrid-Laurier avec leurs activités hivernales et estivales (patinoires, ski de fond, piscine, aires de jeux, théâtre, tennis...) - Proche d'écoles primaires, secondaires et université. - Quartier très sécuritaire, agréable à vivre et l'un des plus branché de Montréal. - Walk score: 100. Pour plus d'information ou pour visiter, merci de contacter Romain au 5148876745",
            "latitude": 45.52726,
            "longitude": -73.58434
        },
        {
            "title": null,
            "description": "Lumineux condo au cœur du Plateau Mont-Royal. Troisième et dernier étage, deux grandes chambres fermées, espace de vie principal à aire ouverte baigné de lumière, intime terrasse située en arrière de la bâtisse et un stationnement. Luminosité, cachet et optimisation de l'espace sont au RDV ***RARE SUR LE MARCHÉ*** *L'appartement* En entrant dans le condo, nous retrouvons l'espace de vie principal à aire ouverte avec le salon et la salle à manger baignés de lumière grâce à une large fenestration. La cuisine ainsi que la SDB (avec espace laveuse sécheuse) sont adjacents à cet espace. Nous accédons du salon à une intime, tranquille et grande terrasse située en arrière de la bâtisse. Les deux très grandes chambres se trouvent en avant du condo. Nous accédons, d'une des chambres, à un balcon privatif donnant sur l'avenue du Mont-Royal. *La copropriété et autres informations* - Bonne entente dans l'immeuble et copropriétaires sérieux. - Gestion proactive et rigoureuse de la copropriété en interne. - Fond de réserve conséquent. - Le condo est actuellement loué pour 2000$ par mois et la locataire quittera pour le 15 Juillet 2024. - Consommation électrique faible. - Condo situé au dernier étage avec lumière abondante dans tout le condo. - Le grand espace de stationnement offre la possibilité d'avoir deux voitures en tandem. *Emplacement* - Vie de quartier incomparable. - En bas de l'immeuble: Épiceries, restaurants et tous les commerces de l'avenue du Mont-Royal. - Stations de métro : Laurier et Mont-Royal (orange) à 20 minutes de marche et Frontenac (verte) à 23 minutes de marche - Lignes d'autobus à proximité : 97 et 368 (deux minutes), 27 et 427 (trois minutes), 94 et 357 (quatre minutes), 10 et 445 (6 minutes) - Situé à 5 minutes à pied du parc Baldwin et à 20 min du parc Lafontaine avec leurs activités hivernales et estivales. - Proche des parcs Saint Pierre-Claver et Compagnons de Saint Laurent. - Proche garderies, écoles primaires et secondaires. - Walk score: 97. Pour plus d'information ou pour visiter, merci de contacter Benoit au 514 597 2121",
            "latitude": 45.53665,
            "longitude": -73.57124
        },
        {
            "title": null,
            "description": "Spectaculaire propriété avec architecture des années 60, entièrement rénovée, avec plus de 3000 pieds carrés habitables sur trois niveaux. Avec sa pièce de vie grandiose sous plafond cathédrale, ses 5 GRANDES chambres et ses 3 salles de bains, la propriété offre beaucoup d'espace, une cour aménagée et un garage. De la lumière en abondance en toutes saisons, une fenestration immense et des finitions de choix. Spa extérieur et sauna sur mesure intérieur sont également au RDV. À proximité du métro et de très beaux parcs! Lumière, Art, Calme. Très rare! Époustouflant! La propriété Maison des années 60 très spacieuse, rénovée avec subtilité et précision depuis 2018. Spectaculaire! Un plafond cathédrale de 20 pieds! Niveau 1 : En entrant par un large vestibule pratique et fonctionnel, nous arrivons dans un immense espace ouvert (hauteur moyenne 14'). Sur notre droite se fait l'accès à ce spacieux salon baigné de lumière, à la salle à dîner et à une cuisine sur mesure très équipée avec son îlot en quartz de 5'1' par 9'10. Une porte mène au deck sur le côté. Nous accédons vers l'arrière à une chambre de belle taille, à une magnifique salle de bain avec double vanité et douche de 7'6'' par 4', mais aussi à une salle de lavage/cave à vin. Sur le même niveau, nous avons 2 escaliers, l'un nous menant à l'étage, l'autre nous dirigeant au sous-sol. Nous trouvons également la porte nous dirigeant vers la cour. Étage : Un espace bureau confortable et très lumineux qui peut servir de chambre sur la partie avant et sur l'arrière, une très grande chambre double avec mezzanine (310pc) avec walk-in et salle de bain. Sous-sol : Au s/s est aménagée une vaste salle familiale (355pc) avec ses 5 fenêtres, deux autres belles chambres (253pc et 150pc), une splendide salle de bain (douche italienne de 42'' de large et un bain autoportant) avec plafond proche de 13', ainsi qu'un sauna sur mesure tout équipé. Nous disposons aussi d'une autre salle d'eau, d'une salle mécanique et du garage. Hauteurs des plafonds au s/s généralement à plus de 10', grande fenestration et plancher en béton radiant. Beaucoup de lumière et des volumes. La cour : Nous y avons accès sur chaque côté de la maison. Par la droite, nous longeons une murale d'artiste (Camille Courier) pour arriver dans cet espace plein de charme avec spa et aménagement paysager : véritable petit havre de paix. Voisinage immédiat courtois et discret. Informations techniques : Depuis 2018 : Rénovation complète et haut de gamme de la propriété avec architecte, designer, entrepreneurs et sous-traitants de qualité. Tout a été revu : divisions, maçonnerie, électricité, plomberie, isolation, cuisine, sdbs, sauna, finitions, aménagement paysager. Drain français intérieur, portes et fenêtres Multi-vision, fournaise au gaz naturel Lennox 70 000 btu, climatisation (thermopompe) centrale Lennox 2,5 tonnes, thermostat Iconfort Wifi, ventilation par la compagnie Lysair, échangeur d'air Lennox, déshumidificateur à vapeur Thermolec. Emplacement À moins de 300m de la station de métro Iberville (ligne bleue). Rue calme avec environnement familial et très tranquille. Non loin des parcs Gabriel-Sagard et Nicolas-Tillemont. Proche de la rue Beaubien. Épiceries, restaurants, Pharmaprix au coin de la rue. Garderies, école primaire à 200 m (École Saint-Barthélemy avec programme international accrédité IB). Proche de nombreux secondaires (bus ou métro) et sur la ligne de l'Université Montréal et Lycée Stanislas. Accès facile aux autoroutes 20, 19. Pour plus d'information ou pour visiter, merci de contacter Romain au 514 887 6745",
            "latitude": 45.55175,
            "longitude": -73.60443
        },
        {
            "title": null,
            "description": "Belle propriété, endroit paradisiaque. Terrain de 85,000 pi2 bordé par 285 pi de rivière, baignable. Zone non-inondable. Pêche à la petite truite. Située à l'entrée de Charlevoix, à 10 min du Mont Saint-Anne, 20 min du Massif, 25 min de Baie-Saint-Paul et 40 min de Québec. Super C, Jean-Coutu, Hôpital à 15 min. Voir lien pour plus de photos et toutes les infos Centris: https://www.centris.ca/fr/maisonça-vendreçsaint-tite-des-caps/20266874. Pour info 514-627-0287",
            "latitude": 47.17244,
            "longitude": -70.70299
        },
        {
            "title": null,
            "description": "ST-BRUNO, TERRAIN B, ROUTE DU PETIT MOULIN. Grand terrain boisé d'une superficie de 119 785 pc, avec accès sur la route et les services d'électricité. Belle occasion à saisir pour votre projet de construction à seulement 2 minutes du village. (6219) Véronique Drapeau 418-894-3375",
            "latitude": 47.32862,
            "longitude": -70.04048
        },
        {
            "title": null,
            "description": "Beau grand terrain, % feuillus, près de la Montagne Coupée. Petit sentier, vous mènera à un magnifique point de vue privé à vous! Non bâtissable pour l’instant. Facile d’accès, près de tous les services. Endroit calme, Voisins assez loin, endroit très sécuritaire. Superficie 38200 pcs Le prix 42000$ Négociable un peu, en personne. Merci! Pour plus d’infos, Veuillez me contacter au 450/ 803 / 7889 Philippe",
            "latitude": 46.25507,
            "longitude": -73.53424
        },
        {
            "title": null,
            "description": "Une belle propriété à revenus dans un secteur paisible et très recherché, convenant très bien tant à un propriétaire occupant qu'à un investisseur. Prix à reviser Annonce duproprio #940697 1696 rue Linden",
            "latitude": 45.56544,
            "longitude": -73.65336
        },
        {
            "title": null,
            "description": "Il me reste deux terrain de 4000m2 de disponible sur le chemin de l’anse a Trois-Rives secteur Grande Anse , le premier s’est vendu a la première visite :) . Beau coin tranquille sur une petite rue longeant la rivière st Maurice , 60km au nord de grand mère et 50km au sud de La Tuque sur la route 155 . Je peux vous fournir l’acces a la riviere via notre descente privée . Le prix demandé est de 65000$ pour un terrain déffriché , vous pouvez me rejoindre par messenger ou par texto et appel au 873-664-9494",
            "latitude": 46.94171,
            "longitude": -72.69027
        },
        {
            "title": null,
            "description": "Magnifique terrain de 22 500 pieds carrés situé au bord du lac Pohénégamook. Prêt pour la construction et le projet de vos rêves. Entrée électrique 100 amp déjà sur place. Voici l'endroit parfait pour s'installer. Une entrée privée et boisée avec arbres matures pour plus d'intimité, services d'aqueduc et d'égouts qui passe sur la rue principale. Possibilité de se connecter avec la ville de Pohénégamook. Que ce soit pour une auto-construction ou avec un entrepreneur, il ne vous reste qu'à présenter vos plans à la ville. Important, il n'y a aucune obligation ou de délais pour construire rapidement. Vous avez tout votre temps ! Superbe plage avec magnifique vue à 180 degré composée d'une grève pour amuser les enfants. La descente dans l'eau est graduelle pour la baignade. Plan d'implantation déjà fait ! Belle vue panoramique sur le lac. Il est situé à environ 12 minutes de la belle plage Pohénégamook et à plus ou moins 2 à 7 kilomètres de tous les services : terrain de golf, épicerie, pharmacie, restaurant, garage, hôpital, etc. Autres photos et vidéos disponibles sur demande ! Pour informations, communiquez avec Michaël Jean au 581 922-7450 Une rareté sur le marché ! --- Automatic translation Beautiful 22,500 square foot lot located on the shores of Lake Pohénégamook. Ready for the construction and project of your dreams. 100 amp electrical input already on site. This is the perfect place to settle in. A private and wooded entrance with mature trees for more privacy, water and sewer services that passes on the main street. Possibility to connect with the city of Pohénégamook. Whether for self-construction or with a contractor, all you have to do is present your plans to the city. Importantly, there are no obligations or deadlines to build quickly. You have plenty of time! Superb beach with magnificent 180 degree view composed of a shoreline to entertain children. The descent into the water is gradual for swimming. Implementation plan already done! Beautiful panoramic view of the lake. It is located about 12 minutes from the beautiful Pohénégamook beach and more or less 2 to 7 kilometers from all services: golf course, grocery store, pharmacy, restaurant, restaurant, garage, hospital, restaurant, restaurant, garage, hospital, etc. More photos and videos available on request! For information, contact Michaël Jean at 581 922-7450 A rarity on the market!",
            "latitude": 47.47467,
            "longitude": -69.25727
        },
        {
            "title": null,
            "description": "Charmante propriété de type plain-pied rénovée au fil du temps, détenant 2 chambres à coucher, un vaste terrain bordé par des haies, une terrasse permettant d'accueillir vos convives, un aménagement paysager complet et une remise 10 x 12 pieds carrés à l'arrière du terrain. Idéalement située à deux minutes du centre-ville de Victoriaville. À voir absolument.",
            "latitude": 46.05431,
            "longitude": -71.97405
        },
        {
            "title": null,
            "description": "Campground B-185 in the North with a 2007 Raptor 299MP trailer in very good condition, functional trailer, it can be on site or on the road. Camping ACSPMI is a COOP, the annual fees are $500 per year and there are 10 hours of work done on the campsite otherwise a $200 is charged to you. Beautiful place with a lake and an amusement park for children, very close to the Zec Maison de Pierre where hunting and fishing await you. Beautiful community on site. Easy access to the Zec, convenience store a few kilometers away. Now there is the possibility of access to the internet. Land with a recently built shed with fiberglass flooring with a table inside, for double to put an ATV or side by side. Terrain de camping B-185 dans le Nord avec roulotte Raptor 2007 299MP en très bonne état, roulotte fonctionnelle, elle peux être sur place ou sur la route. le Camping ACSPMI est une COOP , les frais annuel sont de 500$ par année et il y a 10 heures de travaille effectué sur le camping sinon un 200$ vous ai chargé . Belle place avec lac et un parc d'amusement pour les enfants, tout prêt de la Zec Maison de Pierre ou la chasse et la pêche vous attends. belle communauté sur place. accès facile a la Zec, dépanneur a quelques kilomètres. Maintenant il y a possibilité a l'accès a l'internet. terrain avec un Cabanon récemment construit avec plancher en fibre de verre avec table a l'intérieur , pour double pour y mettre un VTT ou side by side..",
            "latitude": 45.67694,
            "longitude": -73.76426
        },
        {
            "title": null,
            "description": "Superbe maison clé en main avec vue sur le Mont Sainte-Anne depuis la cour arrière, ensoleillée toute la journée. Située dans le Faubourg Olympique, une rareté sur le marché au prix le plus bas pour ce lieu très recherché. Cette maison offre une fenestration abondante, est certifiée Novoclimat, a un garage attaché et chauffé, à proximité des pentes de ski, ski de fond, vélo de montagne, randonnée, golf et du grand canyon. Elle possède un foyer au bois, une belle terrasse extérieure et un spa. C'est une véritable perle rare qui saura vous séduire ! Offrez-vous une qualité de vie exceptionnelle et profitez de toutes les activités sportives avec l'une des plus belles montagnes au Québec. * Agents s'abstenir. Nombre de pièces 14 Chambre 1 10' 3\" x 14' 2\" (3.12m x 4.32m) Bois franc Rez-de-chaussée Chambre 2 9' 8\" x 10' 2\" (2.95m x 3.1m) Bois franc Rez-de-chaussée Cuisine 14' 8\" x 8' 7\" (4.47m x 2.62m) Céramique Rez-de-chaussée Dînette 14' 8\" x 8' 7\" (4.47m x 2.62m) Bois franc Rez-de-chaussée Entrée 8' 8\" x 9' 8\" (2.64m x 2.95m) Céramique Rez-de-chaussée Garage 14' 3\" x 18' 3\" (4.34m x 5.56m) Béton Rez-de-chaussée Salle de bain 12' 4\" x 7' 10\" (3.76m x 2.39m) Céramique Rez-de-chaussée Salon 11' 11\" x 11' 8\" (3.63m x 3.56m) Bois franc Rez-de-chaussée Bar 7' x 7' (2.13m x 2.13m) Bois flottant Sous-sol Chambre électrique 3' 9\" x 7' 5\" (1.14m x 2.26m) Béton Sous-sol Chambre 3 11' 9\" x 11' 7\" (3.58m x 3.53m) Bois flottant Sous-sol Chambre 4 11' 11\" x 13' 5\" (3.63m x 4.09m) Bois flottant Sous-sol Salle de bain 8' x 7' 5\" (2.44m x 2.26m) Céramique Sous-sol Salle de séjour 11' 11\" x 16' 9\" (3.63m x 5.11m) Bois flottant Sous-sol *Visite libre, dimanche 5 mai de 9h30 à 14h30. * Les demandes de visite sont uniquement sur réservation.",
            "latitude": 47.08332,
            "longitude": -70.88366
        },
        {
            "title": null,
            "description": "Financement maison possibilité 514 717 5522 » » » 48000pc",
            "latitude": 45.39971,
            "longitude": -74.13914
        },
        {
            "title": null,
            "description": "Bienvenue dans cette résidence exceptionnelle située dans l'un des quartiers les plus prisés de la ville. Construite en 2019 par les renommés VOYER Y TREMBLAY, cette maison de prestige offre un cadre de vie incomparable où le luxe et le confort se rencontrent harmonieusement. Dès votre arrivée, vous serez captivé par l'élégance des matériaux de haute qualité et les finitions parfaites qui caractérisent chaque détail de cette propriété. Avec ses 5 chambres spacieuses, 3 salles de bain complètes ainsi qu'une salle d'eau, cette maison a été pensée pour répondre aux besoins d'une famille moderne. L'espace extérieur est une véritable oasis privée, mettant en vedette une piscine creusée, chauffée, à l'eau salée intégrée, idéale pour se détendre en toute moment. Les enfants et les adolescents apprécieront certainement le trampoline intégré, tandis que le pool house équipé d'une cuisine extérieure et d'un minibar sera le lieu parfait pour recevoir en toute convivialité. Située dans un quartier familial et paisible, cette propriété bénéficie d'une proximité immédiate avec une école primaire à seulement 2 minutes à pied et une école secondaire à 10 minutes. Vous apprécierez également la tranquillité et la sécurité offertes par ce quartier hautement recherché. Ne manquez pas cette rare opportunité d'acquérir une maison d'exception où chaque détail a été soigneusement pensé pour offrir un cadre de vie luxueux et confortable. Contactez-nous dès aujourd'hui pour organiser une visite privée et découvrir par vous-même tout ce que cette propriété exclusive a à offrir. --- Automatic translation Welcome to this exceptional residence located in one of the most popular neighborhoods in the city. Built in 2019 by the renowned VOYER Y TREMBLAY, this prestigious house offers an incomparable living environment where luxury and comfort meet harmoniously From the moment you arrive, you will be captivated by the elegance of the high quality materials and the perfect finishes that characterize every detail of this property. With its 5 spacious bedrooms, 3 full bathrooms and a powder room, this house was designed to meet the needs of a modern family. The outdoor space is a true private oasis, featuring an inground, heated, and integrated saltwater pool, ideal for relaxing at any time. Children and teenagers will certainly appreciate the built-in trampoline, while the pool house equipped with an outdoor kitchen and a minibar will be the perfect place to entertain in a friendly atmosphere. Located in a family and peaceful neighborhood, this property enjoys immediate proximity to a primary school just 2 minutes away on foot and a high school 10 minutes away. You will also appreciate the tranquility and security offered by this highly sought after neighborhood. Do not miss this rare opportunity to acquire an exceptional home where every detail has been carefully thought out to provide a luxurious and comfortable living environment. Contact us today to arrange a private viewing and discover for yourself all that this exclusive property has to offer.",
            "latitude": 45.75346,
            "longitude": -73.63728
        },
        {
            "title": null,
            "description": "Quadruplex à vendre. Toujours bien entretenu par proprio occupant. Belle opportunité à 15 minutes de Rimouski. Situé à Sainte-Luce sur Mer. Quatre logements 4 1/2. - 1 cabanon pour chaque logement. - 2 logements avec balcons vue sur fleuve. - 2 stationnements par locataire. (possibilité de plus) Toiture refaite en 2023. Thermopompe installée en 2022 dans un des logements. Tous les baux sont signés non fumeur et sans animaux. Si un propriétaire occupant serait intéressé, je laisse mon logement temporairement inoccupé, sinon plusieurs sont intéressés pour le louer 1200$ non chauffé ni éclairé. Revenu brut potentiel : 40 320$ Contactez moi pour plus de renseignement. (418 )265-9002 --- Automatic translation Quadruplex for sale. Always well maintained by the owner. Great opportunity 15 minutes from Rimouski. Located in Sainte-Luce sur Mer. Four 4 1/2 homes. - 1 shed for each unit. - 2 units with balconies overlooking the river. - 2 parking spaces per tenant. (possibility of more) Roof redone in 2023. Heat pump installed in 2022 in one of the homes. All leases are signed non-smoking and animal-free. If a homeowner would be interested, I leave my home temporarily unoccupied, otherwise several are interested in renting it $1,200 unheated or unlit Potential gross income: $40,320 Contact me for more information. (418) 265-9002",
            "latitude": 48.5449,
            "longitude": -68.39777
        },
        {
            "title": null,
            "description": "DuProprio vous invite à découvrir votre futur(e) :home_label Jumelé situé(e) à Gatineau (Aylmer), 111, rue Prentiss. Information directement du Proprio.",
            "latitude": 45.40874,
            "longitude": -75.85004
        },
        {
            "title": null,
            "description": "Beau grand terrain boisé à vendreDirectement sur le lac 31 Milles à Bouchette QC Vue sur le majestueux lac 31 millesServices d'Hydro-Québec à proximitéAdjacent au chemin public Distance de 5 minutes; Quai public de la Municipalité de Bouchette Centre de plein air Le Majopial Restaurant gastronomique L'Huile d'Olive Distance de 15 minutes; Village de Bouchette, dépanneur, restaurant, S.A.Q Distance de...",
            "latitude": 46.20808,
            "longitude": -75.82852
        },
        {
            "title": null,
            "description": "ST-DENIS DE LA BOUTEILLERIE, 76, RUE DE LA FALAISE NORD Propriété située à quelques pas du fleuve. Nombreuses rénovations effectuées dans les dernières années. Libre rapidement. Demandez une visite! (6222) Marie-Claude Lamarre 418-860-7567",
            "latitude": 47.32862,
            "longitude": -70.04048
        },
        {
            "title": null,
            "description": "Très beau terrain de 12 300 pieds carrés Prêt à construire Sur le sable Dans un secteur paisible piste cyclable près de tous les services",
            "latitude": 46.08467,
            "longitude": -71.93237
        },
        {
            "title": null,
            "description": "Welcome To This Investment Opportunity At Prime Location In Vaughan With 1.32 Acres And A Zoning. Just Right Beside The Gas Station! Many Potentials Including Miniature Golf Course, Driving Range, Recreations, Institution And Conservation Uses And More... Don't Miss This! * * * SERIOUS INQUIRIES ONLY, PLEASE NOTE INCLUDED CONTACT NUMBERS IN MESSAGES WILL BE RESPONDED TO IN FIRST PRIORITY. MORE PHOTOS HERE: www.justlistedgta.com//ON/west-woodbridge/x1x2y2/12744578-MLS-N8260954-na-9380-Hwy-27-Rd HAVE LAND LIKE THIS YOUR ABOUT TO SELL? GIVE US A CALL - Not Intended to Solicit Clients Currently Under Contract - Listing Office : HOMELIFE/MIRACLE REALTY LTD",
            "latitude": 45.36104,
            "longitude": -73.74062
        },
        {
            "title": null,
            "description": "Transaction entre particuliers, pas d'intermédiaire! 6x31/2 Tous loués. Maison en rangée. Évaluation municipale: 930200$. Revenus au 1er juillet: 49824$. Dépenses: 9260$. Certificat de localisation et Test environnemental sont prêt à consulter.",
            "latitude": 45.56778,
            "longitude": -73.66059
        },
        {
            "title": null,
            "description": "Bienvenue dans cette magnifique et spacieuse maison située dans une rue calme et privée, offrant un accès facile aux parcs, aux écoles et aux épiceries. La propriété se trouve à seulement 5 minutes en voiture de Dix30, avec un accès pratique au pont Champlain, aux stations Panama/Chevrier, au REM et à seulement 12 minutes de Montréal. En entrant dans la maison, vous serez accueilli par un salon/salle à manger à concept ouvert avec une abondance de lumière naturelle. La cuisine de chef est l'un des points forts de la maison, offrant des finitions et des appareils haut de gamme, notamment un double four Bosch, une table de cuisson à induction Bosch, un lave-vaisselle Kitchenaid, un réfrigérateur Whirlpool à double porte avec distributeur d'eau et de glace, et un grand îlot avec un évier, un robinet avec bec rétractable, un broyeur et un coin repas. La cuisine dispose également d'un garde-manger intégré, d'une poubelle intégrée, de nombreuses armoires avec butées et d'un éclairage intégré, ainsi que de grandes portes en verre qui mènent à un balcon en bois donnant sur la cour clôturée avec une grande terrasse. La chambre des maîtres est à la fois belle et spacieuse, avec un grand walk-in, et la salle de bain dispose de deux lavabos, d'une luxueuse baignoire encastrée et d'une douche en verre. La deuxième chambre est lumineuse et aérée, avec une grande fenêtre qui laisse entrer beaucoup de lumière naturelle, et comprend un placard intégré pour un espace de rangement ample. Le sous-sol est entièrement aménagé et parfait pour se divertir ou se détendre. Il comprend un spacieux salon de télévision avec un système de son Surround Bose intégré dans les murs et le plafond, avec la possibilité de laisser le téléviseur 4K de 65 pouces qui est actuellement fixé au mur. Le sous-sol dispose également d'une troisième chambre lumineuse et spacieuse avec beaucoup de lumière naturelle et un placard intégré, offrant un espace confortable et privé pour les invités ou les membres de la famille. Il y a aussi une buanderie commodément située dans la salle de bain et équipée d'une laveuse et d'une sécheuse Whirlpool. Le garage est équipé d'une mezzanine, offrant beaucoup d'espace de rangement supplémentaire, et le sol a été fini à l'époxy, le rendant durable et facile à nettoyer. La cour arrière dispose d'un patio en bois et offre le cadre parfait pour des barbecues d'été et les divertissements en plein air. Cette propriété a l'avantage supplémentaire de faibles frais annuels qui couvrent le déneigement de rue et les services de collecte des ordures, offrant une vie facile et sans tracas. Située dans un emplacement rare dans une rue sans issue, cette maison offre beaucoup d'intimité et est entourée d'un quartier familial fantastique et de voisins sympathiques. Ne manquez pas cette incroyable opportunité de posséder une maison belle et spacieuse dans un endroit fantastique! --- Welcome to this beautiful and spacious house, located on a quiet and private street, offering easy access to parks, schools, and grocery stores. The property is just a 5-minute drive from Dix30, with convenient access to the Champlain Bridge, Panama/Chevrier stations, and the REM, and only 12 minutes away from Montreal. As you enter the home, you'll be welcomed by an open-concept living and dining area with an abundance of natural light. The chef's kitchen is a standout feature of the home, boasting high-end finishes and appliances, including a Bosch double-oven, Bosch induction cooktop, Kitchenaid dishwasher, Whirlpool double-door fridge with water and ice dispenser, and a large island with a sink, faucet with pull-out spout, garburator, and seating area. The kitchen also features a built-in pantry, built-in garbage, lots of cabinets with stoppers and built-in lighting, and large glass doors that lead to a great wood balcony facing the fenced backyard with a large deck. The master bedroom is both beautiful and spacious, with a great size walk-in closet, and the bathroom features a double-sink vanity, a luxurious sunken bathtub, and a glass shower. The second bedroom is bright and airy, with a large window that lets in plenty of natural light, and includes a built-in closet for ample storage space. The basement is completely finished and perfect for entertaining or relaxing. It includes a spacious TV room with a built-in Bose surround system on walls and ceiling, with the possibility of leaving the 65-inch 4K TV that is currently mounted on the wall. The basement also features a bright and spacious third bedroom with plenty of natural light and a built-in closet, providing a comfortable and private space for guests or family members. There is also a laundry room conveniently located in the bathroom which comes equipped with a Whirlpool washer and dryer. The garage is equipped with a mezzanine, providing lots of additional storage space, and the floor has been finished with epoxy, making it durable and easy to clean. The backyard boasts a wood patio and offers the perfect setting for summer BBQs and outdoor entertaining. This property has the added benefit of low annual fees that cover street snow removal and garbage services, making for easy and hassle-free living. Situated in a rare location on a dead-end street, this home offers plenty of privacy and is surrounded by a great family-friendly neighborhood and friendly neighbors. Don't miss out on this incredible opportunity to own a beautiful and spacious home in a fantastic location!",
            "latitude": 45.46732,
            "longitude": -73.44211
        },
        {
            "title": null,
            "description": "Situé au coeur de Montréal, ce condominium offre un style de vie urbain incomparable. Niché à proximité du magnifique parc Lafontaine et à une quinzaine de minutes de marche des rues animées du Plateau Mont-Royal, d'Hochelaga, du Village et du Vieux-Port, cet espace allie confort moderne et emplacement idéal. Caractéristiques du bien : 2 Chambres à coucher : Des espaces...",
            "latitude": 45.52771,
            "longitude": -73.561
        },
        {
            "title": null,
            "description": "Cette résidence unique dispose de six chambres permettant un confort et une intimité pour une grande famille ou pour accueillir des invités. Les amateurs de nature seront charmés par la vue et l'accès direct à la rivière offrant une expérience de vie paisible et des panoramas changeants au fil des saisons. Son orientation vous permet de voir le soleil levant...",
            "latitude": 45.54932,
            "longitude": -72.96532
        },
        {
            "title": null,
            "description": "Maison construite en 2021 de 4 chambres , moderne et bien entretenue, bénéficiant d'une garantie jusqu'en 2026. Emplacement pratique dans un nouveau quartier avec un accès proche de l'autoroute 50, des écoles primaires et secondaires. À quelques minutes de l'Hôpital de Papineau et des grands magasins, avec la proximité d'une piscine publique et d'un parc pour les activités de loisirs...",
            "latitude": 45.5819,
            "longitude": -75.4033
        },
        {
            "title": null,
            "description": "Maison clé en main ou chalet Airbnb à vendreVous cherchez la tranquillité et l'intimité? Cette maison, située sur le domaine privé du lac Pointe-au-Chêne, saura vous charmer. Construite récemment avec un aménagement paysager impressionnant, cette propriété de 3 étages, incluant un rez-de-jardin et une mezzanine, dispose d'un grand balcon offrant une vue panoramique sur la forêt et un ruisseau. Sans...",
            "latitude": 45.67486,
            "longitude": -74.75515
        },
        {
            "title": null,
            "description": "MAISON MODÈLE À SAINT-CONSTANT, DANS LE PROJET IMMOBILIER AU TOURNANT DE LA GARE, À PROXIMITÉ DU TRAIN DE BANLIEUE ET DES SERVICES, POUR RÉPONDRE AUX BESOINS DES FAMILLES ACTIVES. Occupation immédiate Le projet est situé à moins de 30 minutes de Montréal en train ou en voiture. L'ensemble du quartier a été pensé de façon à créer un milieu de...",
            "latitude": 45.37994,
            "longitude": -73.60745
        },
        {
            "title": null,
            "description": "Magnifique et vaste bungalow contemporain construit en 2022. La maison possède 3 chambres, avec possibilité de 4 ainsi que 2 salles de bains complètes. Profitez d'un terrain sans voisin arrière aménagé d'un patio, d'une terrasse ainsi que d'une piscine hors terre. Cette maison, parfaitement entretenue, est prête à accueillir sa nouvelle famille. Profitez de la tranquillité d'un quartier résidentiel tout...",
            "latitude": 46.6658,
            "longitude": -71.28742
        },
        {
            "title": null,
            "description": "Magnifique propriété spacieuse et lumineuse, avec son puits de lumière entre autres et c'est grands espaces ouverts. Située dans un quartier et une rue très calme, la grande cour extérieure est bordée par de grandes haies de cèdres mature, ce qui vous donne une intimité totale. La chambre principale vous offre une salle de bain privée et une terrasse adjacente...",
            "latitude": 48.43225,
            "longitude": -68.57174
        },
        {
            "title": null,
            "description": "RARETÉ sur le marché. Condo style jumelé 20x34 sur deux étages, avec grand terrain dans un secteur très recherché de Beauport; à quelques minutes de tous les services (écoles, Walmart, épicerie, cinéma, transport en communs, bibliothèque, centre d'achat, entrée d'autoroute, parc au coin de la rue, sentier pédestre, piste cyclable, etc.) Caractéristiques : Grand terrain sans voisin arrière à usage...",
            "latitude": 46.88194,
            "longitude": -71.20696
        },
        {
            "title": null,
            "description": "ATTENTION PASSIONNÉS DU PLEIN AIR!!! Venez vivre dans cette magnifique maison 2 étages située à quelques pas du fameux parc de la Gatineau. Tout près de l'accès à l'autoroute 5, vous serez à 12 minutes du centre-ville d'Ottawa, et à 15 minutes de la Vallée de la Gatineau. C'est une grande maison lumineuse située sur une rue tranquille dans un...",
            "latitude": 45.4709,
            "longitude": -75.77589
        },
        {
            "title": null,
            "description": "** AUCUNE VISITE NE SERA FAITE SANS UNE PREUVE DE PRÉ-APPROBATION **. Construction neuve finalisée en mai 2022, située à Lourdes-De-Joliette (Lanaudière). Caractéristiques: Grand espace, beaucoup de pièces. Orientation du soleil tout au long de la journée, grande dalle de béton servant de terrasse, terrasse couverte. Plain-pied, très grande fenestration. Store à batterie avec télécommande (store urbain). Store dans chaque...",
            "latitude": 46.07683,
            "longitude": -73.48123
        },
        {
            "title": null,
            "description": "Présentement, le revenu mensuel de ce triplex est de $4205 (50460$ sur une base annuelle). Ce spectaculaire triplex offre plusieurs stationnements extérieurs privés pour chaque résident. Chaque unité ayant une disposition similaire offre un espace de vie spacieux et chaleureux. Deux grandes chambres à coucher, salle de bain spacieuse, salon et cuisine à aire ouverte ainsi qu'un grand balcon et...",
            "latitude": 45.54,
            "longitude": -73.77757
        },
        {
            "title": null,
            "description": "Découvrez cette chaleureuse maison à étage. Vous y trouverez trois chambres confortables, un sous-sol aménagé avec soin, et un garage pratique. Au rez-de-chaussée, un foyer au gaz apporte une touche de chaleur et d'élégance. La maison est baignée de lumière naturelle grâce à une fenestration abondante. L'emplacement est exceptionnel, niché dans un rond-point paisible sans voisin avant. La cour arrière,...",
            "latitude": 45.5358,
            "longitude": -73.86823
        },
        {
            "title": null,
            "description": "3 1/2 situé à proximité de l'autoroute 40/640 et de plusieurs services, plusieurs Rénovations ont été effectuées au goût du jour",
            "latitude": 45.71852,
            "longitude": -73.48895
        },
        {
            "title": null,
            "description": "Cette maison est une excellente opportunité pour ceux qui recherchent un cadre de vie paisible et confortable. Avec ses deux étages, ses grandes pièces et son terrain aménagé, elle offre un espace de vie spacieux et agréable. Cette maison très bien entretenue avec les années est le lieu idéal pour s'installer et profiter d'un environnement calme et accueillant.",
            "latitude": 46.38309,
            "longitude": -71.41049
        },
        {
            "title": null,
            "description": "Maison de ville sur 2 étages avec garage et sous-sol situé dans le quartier Mercier (au sud du quartier Rosemont, à l'est de Ville-Marie et à l'ouest de l'autoroute 25), à 10-15 minutes du centre-ville (en voiture), à quelques minutes des métros Cadillac, Assomption, Viau, Pie-IX, à 40 mètres de l'arrêt d'autobus 32, . Propriété offrant beaucoup de luminosité et...",
            "latitude": 45.56811,
            "longitude": -73.52417
        },
        {
            "title": null,
            "description": "Magnifique propriété de 2 étages à 4 chambres à coucher située sur un vaste terrain dans un secteur très recherché. Construite en 1986, elle a été complètement rénovée et elle possède un sous-sol entièrement aménagé. Le terrain est bordé d'une haie de cèdres permettant une parfaite intimité. Le tout est complété d'un grand patio bordé de 2 terrasses en pavé...",
            "latitude": 48.22965,
            "longitude": -79.0273
        },
        {
            "title": null,
            "description": "Appartement d'une chambre à coucher à vendre. Construit en 2005. Le bâtiment et les finitions sont en bon état. Veuillez m'appeler ou m'envoyer un message pour prendre rendez-vous pour une visite 613-261-4884. Si je ne réponds pas, envoyez-moi un message texte ou laissez-moi un message vocal. Tout est en bon état, rien n'a besoin d'être réparé. L'appartement a été peinture...",
            "latitude": 45.44354,
            "longitude": -75.78508
        },
        {
            "title": null,
            "description": "Établissement CITQ #294375 Le Ruisseau bleu vous offre la tranquillité, la détente et le plaisir de la nature loin de vos tracas quotidiens! facile d'accès à deux minutes de la 138 en plein coeur de Charlevoix à Saint-Aimé-des-lacs sur la route des Hautes gorges. Directement sur le lac Ste-Marie, un lac paisible ( avec seulement que les moteurs électriques) Le...",
            "latitude": 47.67953,
            "longitude": -70.29058
        },
        {
            "title": null,
            "description": "Superbe jumelé haut de gamme situé dans un quartier familial et paisible. Vous bénéficierez d'une vue imprenable sur la Ville de Québec et l'Île d'Orléans. Cette propriété clé en main vous offre 4 chambres, dont 3 situées à l'étage. Vous apprécierez particulièrement la très grande chambre des maîtres avec ses 2 garde-robes walk-in. Le rez-de-chaussée offre une aire de vie...",
            "latitude": 46.84492,
            "longitude": -71.43179
        },
        {
            "title": null,
            "description": "Planifiez une visite de nos condos modèles et découvrez nos promotions en cours. Un environnement unique en son genre, au coeur d'un quartier vert d'exception à Sainte-Anne-de-Bellevue Square Bellevue est un tout nouveau quartier-village qui émergera sur le boulevard des Anciens-Combattants, à proximité de l'Hôpital Sainte-Anne, des grands axes routiers, du futur REM et de la gare de train. Ce...",
            "latitude": 45.4146,
            "longitude": -73.94889
        },
        {
            "title": null,
            "description": "Superbe chalet habitable à l'année situé sur le bord du lac du Gros Ruisseau (lac Sandy) à 25 minutes de Rimouski, 5 minutes de Mont-Joli, à proximité de Sainte-Flavie et à 15 minutes du parc du Mont-Comi. Ce chalet peut donc être votre résidence principale ou votre chalet, selon votre besoin. Vous pourrez faire des activités nautiques directement à la...",
            "latitude": 48.54905,
            "longitude": -68.22749
        },
        {
            "title": null,
            "description": "6 jumelés au coeur de Beauceville Idéal tant pour une jeune famille que pour les personnes retraitées par la qualité et la tranquillité du quartier. À partir de 275 000 $ plus taxes Finissez votre intérieur selon le design que vous désirez, une grande quantité de choix de base s'offrent à vous pour les armoires de cuisine, les vanités, les...",
            "latitude": 46.20265,
            "longitude": -70.77021
        },
        {
            "title": null,
            "description": "Portes ouvertes au MARKET 5 tous les samedis de 12 h à 15 h. Plusieurs condos modèles à visiter. Achetez avec 5% ou 10% de dépôt* et profitez de notre nouvelle promotion : taux d'intérêt exclusif à 3,89% sur un terme de 3 ans ou rabais applicable*. Contactez-nous pour en apprendre davantage. *Certaines conditions s'appliquent. Offre pour une durée limitée....",
            "latitude": 45.57051,
            "longitude": -73.7708
        },
        {
            "title": null,
            "description": "Magnifique jumelé contemporain 2 étages. 5 minutes des ponts Voisins arrières éloignés. Un des rares constructeurs COTÉ AA à la garantie GCR DERNIER À CE PRIX ! Venez choisir vos matériaux et votre cuisine (Plancher et céramique). En étant un des rares constructeurs certifié AA à la garantie GCR, vous aurez une grande qualité de construction et un vrai tout...",
            "latitude": 46.65206,
            "longitude": -71.2435
        },
        {
            "title": null,
            "description": "Découvrez ce chalet exceptionnel, niché sur la rivière Saint-Maurice, offrant une escapade idyllique pour les amoureux de la nature et du calme. Ce refuge enchanteur combine le charme rustique avec tout le confort moderne, idéal pour des vacances en famille ou des week-ends romantiques. Le chalet possède déjà son numéro CITQ pour la location court terme. Emplacement de rêve, situé...",
            "latitude": 47.04516,
            "longitude": -72.92412
        },
        {
            "title": null,
            "description": "Découvrez cette charmante résidence de 4 chambres à coucher, alliant confort et commodité, nichée sur un terrain de 2 217 pi² avec un jardin clôturé et paysager. Érigée en 1942, cette demeure de 600 pi² sur deux niveaux a été méticuleusement entretenue et offre un cadre de vie idéal pour une famille. Le terrain soigneusement aménagé crée un havre de...",
            "latitude": 46.04165,
            "longitude": -73.10889
        },
        {
            "title": null,
            "description": "Superbe unité de coin au 3e étage, très lumineuse avec garage intérieur, ascenseur et vue panoramique exceptionnelle. Située à la jonction de Rosemont et d'Hochelaga-Maisonneuve, à 2 minutes à pied du métro Joliette et 15 minutes du centre-ville en métro. À distance de marche; Shops Angus, Promenade Ontario, 5 supermarchés, SAQ, fruiterie, poissonnerie, fromagerie, CLSC, Canadian Tire, Cégep et Parc...",
            "latitude": 45.54759,
            "longitude": -73.5543
        },
        {
            "title": null,
            "description": "226 Boul. de la Cité-des-Jeunes #4 Gatineau (Hull), Québec J8Y6L1 Condo exceptionnel de 2 C-C au 2e étage dans un quartier recherché. Concept ouvert, cuisine complètement rénovée en 2024 avec îlot pour prendre les repas, salon et salle à manger éclairés, nouveau recouvrement de plancher, thermo-pompe neuve (climatisation et chauffage), salle de lavage avec beaucoup de rangement intérieur. 2 portes...",
            "latitude": 45.45035,
            "longitude": -75.75638
        },
        {
            "title": null,
            "description": "Nouveau jumelé à construire à St-Anselme Jumelé avec un look actuel et une finition de qualité supérieure disponible pour l'automne 2024. intérieur fini en totalité selon vos gouts et votre budget. Caractéristiques : 3 chambres Beaucoup d'espace de rangement Thermopompe murale Walk-in d'entrée Walk-in dans la chambre principale Douche en céramique et bain autoportant Balayeuse centrale avec accessoires Échangeur d'air,...",
            "latitude": 46.63235,
            "longitude": -70.98408
        },
        {
            "title": null,
            "description": "*** Chalet location court terme permise à vendre *** Wow! Véritable perle Construction 2021! Meublé et clé en main *** Terrain de 45,337pi2 *** Construction récente : Ce chalet de style contemporain (modèle Nano de Bonneville) a été construit en 2021. Meublé et clé en main : Tout est déjà en place pour que vous puissiez profiter de votre séjour...",
            "latitude": 45.99028,
            "longitude": -74.74383
        },
        {
            "title": null,
            "description": "Jumelé à étages à Val-des-Monts (Perkins) - Par Les Constructions MCL récipiendaire du prix construire de l'ACQ: vidéo ici Cette maison , Le Naturel jumelé de style Farmhouse, offre un mélange de confort moderne et de charme rustique, avec des détails architecturaux. Ce magnifique jumelé est à construire dans un secteur en demande de Perkins (Val-des-Monts). Prix : $427,800 plus...",
            "latitude": 45.65641,
            "longitude": -75.65297
        },
        {
            "title": null,
            "description": "Explorez cette séduisante propriété à usage mixte résidentiel et commercial. Son intérieur lumineux et accueillant marie habillement les zones commerciales et résidentiel .Le terrain soigneusement aménagé offre un environnement paisible pour apprécier la nature, représentant une occasion rare de satisfaire à l'emploi, vos exigences professionnelles et personnelles .Ne laissez pas passer cet opportunité exceptionnelle !",
            "latitude": 45.65467,
            "longitude": -74.33111
        },
        {
            "title": null,
            "description": "CHALET au VALINOUET pour ski et motoneige. Clé en main. Ski in/Ski out. Meubles et électroménagers, vaisselles, literies et décoration inclus. Foyer extérieur inclus. Garage chauffé, porte patio et porte extérieure ainsi que tous les Thermos ont été changés en 2021. Service d'aqueduc et égout. Bell Fibe. Remise extérieure. 12 x 14.",
            "latitude": 48.65659,
            "longitude": -70.89222
        },
        {
            "title": null,
            "description": "Condo : Unité 701 : 1205 pc : 955 000$LIVRAISON : Été 2024 Situé au coeur du quartier Pointe Nord de L'Île-des-Soeurs, Evolo NEX combine le luxe convoité de demeurer en ville et les vues époustouflantes d'un emplacement bordé par le Saint-Laurent. L'édifice de 26 étages est érigé à quelques pas de la future station du REM. On y retrouve...",
            "latitude": 45.47307,
            "longitude": -73.53874
        },
        {
            "title": null,
            "description": "Beau terrain prêt à construire avec entrée de service (eau et égouts) déjà installée. Déjà raccordée aux services municipaux (valeur de 20000 $). Surface de 799,3 m2 (8600 pi2) sur la rue des Radeaux à Breakeyville, voisin du 14 des Radeaux, G6Z 8L9.Lot no. 2384393. Quartier tranquille entre l'autoroute 73 et la rivière Chaudière, accès rapide à la sortie sortie...",
            "latitude": 46.65111,
            "longitude": -71.24408
        },
        {
            "title": null,
            "description": "Maison en bordure du Lac du Missionnaire Sud. Cette superbe propriété sur 3 étages vous offre un confort optimal et un espace convivial : un foyer au centre de la maison, une aire ouverte au rez-de-chaussée incluant le salon, la salle à manger et la cuisine, une fenestration abondante et 2 portes patio avec vue sur le lac, plafond cathédrale...",
            "latitude": 46.88652,
            "longitude": -72.51346
        },
        {
            "title": null,
            "description": "Impeccable 6 logements situé au coeur dé Rivière-du-Loup, dans un secteur paisible. Un seul propriétaire depuis la construction. Construction haut de gamme, très bien insonorisé. Le bâtiment comprend: 6 logements 4 1/2 2 unités par étages Loué à 100%, clientèle stable 2 espaces de stationnement par unité Rénovations apportées dernièrement: 5/6 réservoirs eau chaude Toiture 2020 Visite sur rendez-vous",
            "latitude": 47.83782,
            "longitude": -69.54032
        },
        {
            "title": null,
            "description": "Baldwin Condos &amp;amp; Penthouses - PHASE 1 Le condo de vos rêves vous attend : faites passer votre confort au niveau supérieur! - Taux d'intérêt garanti jusqu'à 18 mois. - Promotion en cours. - Taux hypothécaire de 3,99 % * * Certaines conditions s'appliquent. Disponible pour un temps limité. Détails au bureau des ventes. ** LIBRE IMMÉDIATEMENT ** *** Faites...",
            "latitude": 45.48231,
            "longitude": -73.84496
        },
        {
            "title": null,
            "description": "Magnifique propriété située dans le quartier paisible Bois-Joli Sacré-Coeur près de l'autoroute 20. Un seul propriétaire depuis sa construction. Maison entièrement aménagée sur les trois étages avec beaucoup de rangements et plusieurs extras. Grande véranda trois saisons, cour arrière aménagée avec goût : arbres fruitiers matures, piscine clôturée (Enfant sécure). À proximité de plusieurs services : soins de santé, épiceries,...",
            "latitude": 45.63972,
            "longitude": -72.94323
        },
        {
            "title": null,
            "description": "Trois immeubles offerts dans une seule transaction immobilière #1 Comprend 2 logements de 5 1/2 pièces et un garage loué 2 portes. (295 000$) #2 Comprend 2 logements de 4 1/2 pièces avec 7 grands lockers. (245 000$) #3 Comprend 5 logements soit 2 logements de 4 1/2 et 3 logements de 3 1/2. (415 000$) Situés près de tous...",
            "latitude": 46.75678,
            "longitude": -71.69694
        },
        {
            "title": null,
            "description": "Maison de prestige de style rustique chic avec un intérieur unique et garage double. Toutes les commodités ont été pensées pour faciliter la vie au quotidien. Elle compte 3 chambres avec possibilité d'une 4e et à également un lit escamotable dans la mezzanine. Une grande pièce penderie adjacente à la chambre des maîtres et à la spacieuse salle de bain...",
            "latitude": 45.83659,
            "longitude": -72.56392
        },
        {
            "title": null,
            "description": "Magnifique jumelé au goût du jour avec 3 chambres situé dans un quartier familiale en développement. Aire ouverte conviviale. Lumineux. Sous-sol entièrement aménagé. Cour arrière ensoleillée, clôturé avec un cabanon. Situé à proximité des tous les services, à mi chemin entre Victoriaville et Plessisville. Date de prise de possession 1 décembre 2024. Possibilité de vendre meublé.",
            "latitude": 46.14879,
            "longitude": -71.88572
        },
        {
            "title": null,
            "description": "Découvrez ce duplex à revenus situé dans le secteur recherché de Douville Offrant l'accès aux commodités essentielles à quelques minutes de marche comme une école primaire, un service de garderie, une épicerie, une pharmacie, une clinique médicale, une clinique dentaire, une caisse Desjardins, le transport en commun, des restaurants, une animalerie, etc. D'autres services tels qu'une bibliothèque, un club de...",
            "latitude": 45.6019,
            "longitude": -72.98138
        },
        {
            "title": null,
            "description": "AUCUNE taxe à ajouter au prix de vente. Magnifique terrain à vendre d'un acre à Val-des-Monts dans le nouveau développement Harmonie Nature. Le terrain est situé tout près d'une garderie et d'un lac. Il est prêt à accueillir votre propriété de rêve qui verra le jour dans un quartier résidentiel paisible en plein coeur de la forêt. Notez que l'essence...",
            "latitude": 45.68207,
            "longitude": -75.76544
        },
        {
            "title": null,
            "description": "Terrain situé dans une zone récréotouristique situé à 1 heure du pont de Québec 40 minutes de Lévis, 30 minutes Parc Massif du sud,15 minutes de St-Damien et services de golf etc. 5 minutes de la piste cyclable et sentier de raquettes, vtt et motoneige. Terrain prêt à construire a usage résidentiel, servitude avec droit de passage pour accès au...",
            "latitude": 46.69151,
            "longitude": -70.70603
        },
        {
            "title": null,
            "description": "L'auberge est située au coeur du fjord du Saguenay au centre du village de L'Anse-Saint-Jean. Elle est entourée par le parc National du Fjord du Saguenay et le Parc Marin du Saguenay-St-Laurent. Leurs activités de plein air et leur riche milieu naturel attirent une clientèle touristique en toute saison. Autant les activités hivernales de la motoneige, du ski alpin ou...",
            "latitude": 48.23533,
            "longitude": -70.20044
        },
        {
            "title": null,
            "description": "Baldwin Condos &amp;amp; Penthouses - PHASE 1 Le condo de vos rêves vous attend : faites passer votre confort au niveau supérieur! - Taux d'intérêt garanti jusqu'à 18 mois. - Promotion en cours. - Taux hypothécaire de 3,99 % * * Certaines conditions s'appliquent. Disponible pour un temps limité. Détails au bureau des ventes. ** LIBRE IMMÉDIATEMENT ** *** Faites...",
            "latitude": 45.48231,
            "longitude": -73.84496
        },
        {
            "title": null,
            "description": "Un choix rare et parfait sur le marché pour un jeune couple! Magnifique condo situé sur une rue tranquille à sens unique. À 5 minutes à pied de la ligne verte Métro Viau, autobus 125, 136, 85; À 4 minutes à pied du Stade Olympique, du Planétarium de Montréal; à 8 minutes à pied du Jardin Botanique de Montréal, parc...",
            "latitude": 45.55895,
            "longitude": -73.54572
        },
        {
            "title": null,
            "description": "1,13$ le pi2 + tx. Beau terrain boisé sur l'avenue des Capucins à Chertsey, en montagne et avec une vue sur le 9e lac. Aussi 2 autres terrains collés à vendre côte à côte de 115 000 pi2 chacun. C'est un secteur en développement à environ 1h20 de Montréal et la location court terme est permise. Le terrain donne un...",
            "latitude": 46.15505,
            "longitude": -73.78901
        },
        {
            "title": null,
            "description": "Bienvenue au 538 Bridle Path, un terrain résidentiel de 28 000 pieds carrés niché dans l'un des quartiers les plus recherchés et les plus tranquilles de Hudson. Construisez la maison de vos rêves sur ce magnifique terrain boisé sur lequel se trouve une abondance d'arbres matures. Vous pourrez jouer au golf sur l'un des nombreux terrains à proximité, en plus...",
            "latitude": 45.44649,
            "longitude": -74.15987
        },
        {
            "title": null,
            "description": "Magnifique terrain mi-boisé prêt à construire dans un nouveau développement domiciliaire avec maisons haut de gamme. Terrain très lumineux, disposition idéale par rapport au soleil. Analyse de sol faite en 2019 par un technologue disponible pour installation sceptique. Normes de construction à respecter, permet de conserver une certaine uniformité au niveau de l'urbanisme du secteur.",
            "latitude": 46.25838,
            "longitude": -73.54127
        },
        {
            "title": null,
            "description": "Maison chaleureuse ayant un cachet unique, situé en plein coeur du Vieux-Terrebonne, un quartier effervescent mélangeant culture, histoire et nature. Zoné mixte (résidentiel et commercial) donnant la possibilité d'avoir un bureau professionnel à la maison. Le bâtiment secondaire situé à l'arrière est aménagé pouvant être utilisé comme atelier, bureau, chambre d'ami(e)s ou autre. La maison est située à deux coins...",
            "latitude": 45.69438,
            "longitude": -73.63366
        },
        {
            "title": null,
            "description": "Très beau terrain à Saint-Raphaël de Bellechasse Idéal pour un Jumelé ou Unifamiliale Aqueduc et égout Lot : 6276591 Grandeur : 7718 pi2 Frontale : 23,94 mètres Zonage : Jumelé, Unifamiliale ou Bifamiliale Pas de délai de construction",
            "latitude": 46.79404,
            "longitude": -70.75264
        },
        {
            "title": null,
            "description": "Condo : Unité 507: 645 pc : 487 000$LIVRAISON : Été 2024 Situé au coeur du quartier Pointe Nord de L'Île-des-Soeurs, Evolo NEX combine le luxe convoité de demeurer en ville et les vues époustouflantes d'un emplacement bordé par le Saint-Laurent. L'édifice de 26 étages est érigé à quelques pas de la station du REM. On y retrouve des condos...",
            "latitude": 45.47307,
            "longitude": -73.53874
        },
        {
            "title": null,
            "description": "Beau grand terrain, rare sur le marché avec plat et pente à 10 min du village de Chertsey et 1 heure de Montréal. Deux accès possibles, dont une entretenue par la municipalité. Secteur paisible. La faune y est très présente. Le village offre les services d'un CLSC, d'une pharmacie, d'une épicerie, d'un guichet automatique, d'une boulangerie, d'une salle de spectacle,...",
            "latitude": 46.14551,
            "longitude": -73.87488
        },
        {
            "title": null,
            "description": "Un coin de paradis avec beaucoup d'intimité, avec les meilleurs voisins, un accès aux pistes de randonnée pédestres et équestres à votre porte. À côté du centre nature de St-Lazare. Verrière, sauna, piscine, chute d'eau et plus pour relaxer. Un grand garage détaché pour le bricoleur ou le mécano en vous. Que dire de la salle de bain qui en...",
            "latitude": 45.38977,
            "longitude": -74.17426
        },
        {
            "title": null,
            "description": "Emplacement de choix! Condominium neuf situé dans la tour Nobel à Brossard, la seule ayant un accès direct au REM. À proximité de plusieurs restaurants et commerces et à quelques minutes du centre-ville de Montréal, ce condominium offre une chambre des maîtres avec walk-in et salle de bain attenante, une deuxième chambre avec walk-in, une cuisine avec comptoir-lunch et électroménagers...",
            "latitude": 45.44751,
            "longitude": -73.43281
        },
        {
            "title": null,
            "description": "Beaulieu-sur-lac: Pour conjuguer nature et prestige à juste prix Prix à partir de 149 999$ + TX Terrains disponibles: Voir Carte Terrains Disponibles:À partir de 99 999,99$ pour les lots 16-17-18-19-20-21À partir de 149 999,99$ pour les lots 15 et 22À partir de 179 999,99$ pour le lot #14 Vues panoramiques sur le Lac Noir et l'horizon montagneux à ne...",
            "latitude": 46.28616,
            "longitude": -73.53375
        },
        {
            "title": null,
            "description": "MEILLEUR RAPPORT QUALITÉ-PRIX MAGNIFIQUE PLEIN-PIED NEUF DE STYLE CONTEMPORAIN Situé dans un quartier récent et paisible, vous apprécierez les avantages de la proximité des services cette ville dynamique, liés à la beauté et à la tranquillité de la vie en banlieue. Localisée dans un emplacement stratégique, cette maison vous propose un cadre de vie agréable pour toute votre famille. Jusqu'à...",
            "latitude": 46.5845,
            "longitude": -71.20347
        },
        {
            "title": null,
            "description": "Condo lumineux situé au coeur du quartier de la Petite-Patrie. Plusieurs attraits et services de proximité à distance de marche : Marché Jean-Talon, Petite-Italie, Plaza St-Hubert, parcs, bibliothèques, restaurants, boulangeries, cafés, microbrasseries, entre autres. Le condo se trouve au rez-de-chaussée d'un immeuble de 3 étages et vous offre un balcon, l'accès à une terrasse commune sur le toit, meublée et...",
            "latitude": 45.54235,
            "longitude": -73.6071
        },
        {
            "title": null,
            "description": "Beau terrain boisé de 53 000 pc avec arbres matures, plat, facile à construire et service d'aqueduc dans un secteur en développement et près de tous les services. Possibilité d'avoir une vue sur le mont Sauvage du côté nord et de construire un logement au sous-sol. Possibilité de faire defricher l'emplacement de votre future maison, sans frais, par le propriétaire-vendeur....",
            "latitude": 45.97434,
            "longitude": -74.16462
        },
        {
            "title": null,
            "description": "8 magnifiques terrains situés à St-Colomban dans le Le Domaine des Faucons. Prix : 200 000$ plus taxes Caractéristiques : Terrains à partir de 32,000 pi² Sans voisin arrière Prêt à construire Ils vous offriront une qualité de vie dans l'intimité Profitez d'une vie et d'un paysage paisibles dans le meilleur ensemble résidentiel de Saint-Colomban. À proximité : Autoroute 15...",
            "latitude": 45.73605,
            "longitude": -74.08391
        },
        {
            "title": null,
            "description": "DuProprio vous invite à découvrir votre futur(e) :home_label Maison en rangée / de ville situé(e) à Saint-Laurent, 1874, rue Amélia-Earhart. Information directement du Proprio.",
            "latitude": 45.50914,
            "longitude": -73.71235
        },
        {
            "title": null,
            "description": "Spacieux condo, très fenestré, situé au 3e étage d'un magnifique immeuble détaché du quartier Montcalm. À proximité des Plaines d'Abraham et de la rue Cartier. 3 chambres plus un bureau. Plafonds de 9 pieds. Deux grands balcons, avant et arrière. 1 stationnement dans le garage détaché. 1 stationnement partagé à l'extérieur. 1 rangement au sous-sol. Plancher de béton. Frais de...",
            "latitude": 46.80274,
            "longitude": -71.22741
        },
        {
            "title": null,
            "description": "Situé dans le quartier paisible de Duvernay, ce condo à aire ouverte spacieux et lumineux est un endroit de vie idéal pour un couple ou une jeune famille. Ses espaces fonctionnels, son entrée, terrasse et garage privés vous charmeront à coup sur. Le condo est muni d'un système d'alarme et d'un aspirateur central. Localisation de choix près d'un parc et...",
            "latitude": 45.6129,
            "longitude": -73.69389
        },
        {
            "title": null,
            "description": "Magnifique condo moderne et chaleureux à paliers multiples offrant intimité, espace et accessibilité au Marché Atwater, au canal Lachine, aux commerces et restaurants de renommées de la rue Notre-Dame. Situé sur la paisible rue Duvernay de la Petite-Bourgogne, à 10 minutes à pied des métros Lionel-Groulx et Georges-Vanier. Copropriété bien gérée comprenant 8 propriétaires au total. Elle vous charmera par...",
            "latitude": 45.48407,
            "longitude": -73.57125
        },
        {
            "title": null,
            "description": "Station Métro Beaugrand. SPACIEUX avec VUE magnifique. Très grand penthouse au 8e étage sur deux coins avec plusieurs fenêtres. Très lumineux. Aire ouverte. Deux très grandes chambres avec chacune leur walk-in et leur salle de bain. Cuisine avec îlot. Deux stationnements intérieurs en tandem. Deux lockers au sous-sol. Grand balcon. Dans une copropriété gérée par des professionnels avec concierge. Piscine...",
            "latitude": 45.59548,
            "longitude": -73.53627
        },
        {
            "title": null,
            "description": "Panoramique, vue sur l'eau, aucun voisin arrière. accès autoroute, terrain plat",
            "latitude": 46.35107,
            "longitude": -72.47861
        },
        {
            "title": null,
            "description": "Magnifique propriété bâtie en 2018 dans le Domaine Val des Arbres à St-Côme au bord du Lac Lepage situé à 1h15 de Montréal et 14 minutes de Ski Val St-Côme. Superbe vue sur le lac avec un terrain de 51 620 P.C boisé et gazonné avec l'accès direct au bord du lac avec plage incluant 2 kayaks et 2 Paddle-boards. ...",
            "latitude": 46.28698,
            "longitude": -73.76886
        },
        {
            "title": null,
            "description": "Situé à Outremont dans un secteur de choix très paisible, ce condo au deuxième étage d'un duplex complètement détaché est inondé de lumière grâce aux nombreuses et grandes fenêtres sur les quatre faces de la bâtisse. Rénové et aménagé de façon conviviale et élégante, cet appartement a son entrée privée et des plafonds à 9 pieds de hauteur. Il a...",
            "latitude": 45.51701,
            "longitude": -73.62152
        },
        {
            "title": null,
            "description": "Grand condo 4 1/2, très bien entretenu, dans un secteur calme situé à distance de marche de tous les services: bibliothèque Raymond Lévesque, CLSC Saint-Hubert, parc de la Cité, écoles, banques et épiceries. Ce condo est situé à l'avant de l'immeuble au 2e étage avec un grand balcon vitré, couvert et accessible par une grande porte patio. Le salon et...",
            "latitude": 45.49378,
            "longitude": -73.40156
        },
        {
            "title": null,
            "description": "Spacieux et lumineux condo à Anjou sur le Lac, quartier très prisé. Située au deuxième étage, cette unité de coin de concept aire ouverte vous offre un très grand salon avec foyer électrique, une cuisine fonctionnelle, une salle à manger, deux chambres à coucher et un stationnement intérieur chauffé. Deux balcons extérieurs vous permettent de profiter du quartier paisible. Excellente...",
            "latitude": 45.60626,
            "longitude": -73.58994
        },
        {
            "title": null,
            "description": "Cette nouvelle maison luxueuse, d'une superficie de 2410 pieds carrés, est située dans un quartier très recherché d'Aylmer. Avec 4 chambres et 2,5 salles de bains, elle combine harmonieusement élégance et confort. La cuisine, équipée d'appareils haut de gamme et de comptoirs en quartzite, s'ouvre sur une salle à manger et un coin salon à aire ouverte. Le salon impressionne...",
            "latitude": 45.42143,
            "longitude": -75.85539
        },
        {
            "title": null,
            "description": "Très ÉCLAIRÉ, GRANDE fenestration, unité de COIN, STATIONNEMENT, EMPLACEMENT DE CHOIX à Montréal.-Copropriété à aire ouverte, 2 étages avec mezzanine, plafonds 20pieds, à proximité du métro Place d'armes, 10 min marche du Vieux-Montréal, unité de coin, grande fenestration, sud-ouest ensoleillé toute la journée, terrasse sur le toit, etc. (AVEC ESPACE DE STATIONNEMENT) UN EMPLACEMENT DE CHOIX à Montréal pour les...",
            "latitude": 45.5095,
            "longitude": -73.56126
        },
        {
            "title": null,
            "description": "Maison à étages construite en 2002, située au coeur d'un magnifique rond-point de Terrebonne (cul-de-sac) près de tous les services. Endroit sécuritaire, calme, un seul propriétaire, maison très bien entretenue. 4 chambres à coucher, chauffage central électrique avec thermopompe, système d'alarme, système d'irrigation, chute à linge, foyer au bois, grand cinéma maison dans la pièce située au-dessus du garage, spa,...",
            "latitude": 45.72117,
            "longitude": -73.68709
        },
        {
            "title": null,
            "description": "Perchée dans un cadre idyllique, cette résidence haut de gamme offre une vue panoramique imprenable et un accès privilégié à l'eau, promettant une expérience de vie luxueuse à quelques minutes du pont Mercier et de la grande ville avec la quiétude de la campagne. Avec ses 5 chambres à coucher et une surface habitable de 1 800 pi² , cette...",
            "latitude": 45.30522,
            "longitude": -73.79619
        },
        {
            "title": null,
            "description": "Condo style maison de ville unique avec entrée privée et vestibule. Concept en air ouverte, unité de coin sur deux étages, illuminée par de nombreuses fenêtres menant sur la cour privée. Comptoir de cuisine en quartz avec espace-repas. Walk-in dans la chambre principale. Salle de bain rénovée et thermopompe très récente qui suffit pour rafraichir et chauffer l'unité. En prime,...",
            "latitude": 45.54537,
            "longitude": -73.69901
        },
        {
            "title": null,
            "description": "Possibilité d'y ajouter un stationnement ($$$), un rangement/locker ($$$) ou laveuse-sécheuse ($$$).PARFAIT POUR LES JEUNES PROFESSIONELS ! Cette superbe unité de 450 pi2 construite en 2022 a une chambre à coucher avec walk-in, une cuisine moderne, air climatisée, un grand balcon de 100 pi2. Situé à seulement 5 minutes à pied de la station Papineau et de stations de Bixi,...",
            "latitude": 45.52591,
            "longitude": -73.54887
        },
        {
            "title": null,
            "description": "Grande maison tout en pierre sur un terrain de 31 000 pi2 et reliée au service d'aqueduc. Elle possède un balcon couvert de 330pi2 (11 X 30), piscine creusée chauffée, cabanon de 10 X 12 et le terrain est clôturé. Le rez-de-chaussée est à aire ouverte avec un plafond cathédrale au salon. Il y a 4 chambres à coucher (2...",
            "latitude": 45.38628,
            "longitude": -72.69792
        },
        {
            "title": null,
            "description": "Wow à qui la chance !! Magnifique Bungalow de plain-pied parfaitement rénové, offrant un intérieur chaleureux, plafond cathédrale, 3 chambres à coucher, près à vous accueillir, idéal pour familles ou premier acheteur. Sous sol entièrement rénové avec spa, foyer au gaz, fournaise neuve au gaz (2024),1 salle de bain, air climatisé central, système d'alarme, aspirateur central. Patio arrière 12x24 avec...",
            "latitude": 45.49032,
            "longitude": -75.66102
        },
        {
            "title": null,
            "description": "Bienvenue chez vous ! Découvrez cette charmante maison unifamiliale qui allie le confort d'un foyer chaleureux et la proximité d'une multitude d'options pour des activités récréatives, sportives et culturelles. Cette propriété située dans un cadre verdoyant offre un havre de paix dans l'Ouest de l'Île, tout en restant proche du centre de Montréal. De nombreux ont été effectuées au fil des ans: : : réfrigérateur, cuisinière, lave-vaisselle, laveuse, sécheuse, luminaires, grand tableau (rouge, blanc, jaune)dans le salon. --- Charming Family Home for Sale! Welcome home! Discover this charming single-family home that combines the comfort of a warm home with the proximity to a multitude of options for recreational, sporting and cultural activities. This property, located in a verdant setting offers a haven of peace in the West Island, while remaining close to the center of Montreal. Many upgrades and improvements have been made over the years: Inclusions: refrigerator, stove, dishwasher, washer, dryer, light fixtures, large painting in the living room (blanc, red, yellow).",
            "latitude": 45.46283,
            "longitude": -73.84761
        },
        {
            "title": null,
            "description": "Véritable clé en main 3+1 CAC. S-sol fini, garage double. Terrain de rêve très intime. Toiture 2016. Impeccable, bien décoré et entretenu avec grand soin, ce cottage saura plaire aux plus difficiles. Pièces spacieuses et claires. Terrain exceptionnel. Secteur recherché, près de tous les services et routes 25 et 640 3 + 1 chambres. Sous-sol fini. Garage double. Terrain de...",
            "latitude": 45.71337,
            "longitude": -73.64157
        },
        {
            "title": null,
            "description": "Cette magnifique maison, méticuleusement entretenue et rénovée est un véritable bijou immobilier. Située dans un quartier paisible et recherché, elle offre un cadre de vie exceptionnel. Dès que vous franchissez le seuil de cette demeure, vous êtes accueilli par une atmosphère chaleureuse et invitante. L'espace de vie principal est spacieux et lumineux, grâce à de grandes fenêtres qui laissent entrer...",
            "latitude": 45.61678,
            "longitude": -73.85739
        },
        {
            "title": null,
            "description": "Bungalow comprenant 2 logements, très grand terrain et garage double. Rareté sur le marché ! -À 10 minutes de tous les services (épicerie, pharmacie, écoles, centre d'achats, etc.) -Endroit paisible et confortable, un bel équilibre entre la ville et la campagne. Logement principal au rez-de-chaussée (4 1/2) : Espace aire ouverte salon/cuisine/salle à manger ensoleillé et lumineux Très grande chambre...",
            "latitude": 48.42172,
            "longitude": -68.47386
        },
        {
            "title": null,
            "description": "TERRAIN LOT 3395156Aqueduc par la municipalitéSans égout, prêt à recevoir fausse septiqueSitué à moins 5 minute de la plage Dune de l'Ouest connu sur plage du Corfu",
            "latitude": 47.3550385,
            "longitude": -61.9398146
        },
        {
            "title": null,
            "description": "Découvrez l'élégance contemporaine et le confort moderne dans cette belle maison de ville de 1 880,5 pi², construite en 2019 et située dans un quartier familial recherché pour son accessibilité et sa tranquillité. Avec trois chambres à coucher, cette résidence est idéale pour ceux qui cherchent un équilibre entre vie urbaine et espace de vie privé. À deux pas de...",
            "latitude": 45.34795,
            "longitude": -73.76236
        },
        {
            "title": null,
            "description": "Chalets sur le bord de la rivière Bécancour au 290 et 300 chemin de la grosse Île, Lyster, à une heure de Québec et vingt minutes de Plessisville. Belle rivière pour canot kayak. Terrain 40000 pieds carrés.Le chalet principal isolé 4 saisons, mesure 16 X 40 ( 1 chambre) a été agrandi et rénové au complet en 2017 avec une fosse septique econoflo. Thermopompe installé en 2021 chauffe jusqu'à -30 C, poêle à bois installé en 2022. Approvisionnement d'eau de la rivière.Le deuxième chalet mesure 16 X 16 n'est pas isolé. L'électricité et l'eau sont fournis par le chalet principal. Appeler au 581 981 4839",
            "latitude": 46.3495458,
            "longitude": -71.6846803
        },
        {
            "title": null,
            "description": "Bungalow à vendre - Rénovation complète du rez-de-chaussée 2021, 4 chambres, 2 salles de bain. Grand Garage double isolé et chauffé à 2 étages 28 x 30. Terrain 8 900 pi2. Terrain aménagé, arbres matures. Près des écoles, parc, jeux d'eau, piscine municipale terrain sport (-1 km). Facilité d'accès aux autoroutes.",
            "latitude": 46.04012,
            "longitude": -73.42543
        },
        {
            "title": null,
            "description": "Découvrez cette charmante résidence de 816 pi², nichée sur un vaste terrain de 6 200 pi², agrémentée d'une piscine hors terre au sel et d'un espace extérieur soigneusement aménagé. Ce bungalow de style 2 étages offre trois chambres à coucher, idéal pour une famille ou pour ceux qui recherchent un espace de vie confortable. Le terrain, bordé d'une haie, dispose...",
            "latitude": 45.57385,
            "longitude": -73.31961
        },
        {
            "title": null,
            "description": "Chalets sur le bord de la rivière Bécancour au 290 et 300 chemin de la grosse Île, Lyster, à une heure de Québec et vingt minutes de Plessisville. Belle rivière pour canot kayak. Terrain 40000 pieds carrés. Le chalet principal isolé 4 saisons, mesure 16 X 40 ( 1 chambre) a été agrandi et rénové au complet en 2017 avec une fosse septique econoflo. Thermopompe installé en 2021 chauffe jusqu'à -30 C, poêle à bois installé en 2022. Approvisionnement d'eau de la rivière. Le deuxième chalet mesure 16 X 16 n'est pas isolé. L'électricité et l'eau sont fournis par le chalet principal. Appeler au 581 981 4839",
            "latitude": 46.85147,
            "longitude": -71.25243
        },
        {
            "title": null,
            "description": "Canton de l’Est Magnifique terrain boisé avec accès au lac Long, Deux plages et quai ainsi que support à canoë/kayak pour les propriétaires dans un domaine et chemin privé L’électricité et la fibre optique déployée Terrain cadastré et rapport biologique completéRuisseau La Serpentine longeant la partie Est du terrain",
            "latitude": 45.262292,
            "longitude": -72.3148143
        },
        {
            "title": null,
            "description": "Située à quelques minutes des services de Waterville, cette charmante maison offre une grande salle familiale polyvalente au rez-de-jardin. Le rez-de-chaussée comprend une cuisine avec plancher et dosseret en ardoise assortis, un salon chaleureux avec accès à un grand patio en bois et une salle d'eau avec installations pour laveuse et sécheuse. À l'étage, deux chambres confortables et une salle de bains accueillante avec bain podium et douche en céramique. À l'extérieur, un garage double détaché, une allée en gravier pour huit véhicules et un terrain paysager et boisé avec possibilité d'aménager une écurie.",
            "latitude": 45.29378,
            "longitude": -71.90199
        },
        {
            "title": null,
            "description": "DUPLEX- ils sont rare ce genre de duplex jumelé, 2 logements de 2 chambres à coucher, avec chacun leur cour et leur stationnement, situé secteur paisible, près de l'aréna, transport en commun, dépanneur, etc..., bons locataires qui font l'entretien de leur place. Parfait pour investisseur ou un éventuel propriétaire occupant, besoin de 24 hrs pour visite, car chacun a son côté.",
            "latitude": 45.546187,
            "longitude": -75.410371
        },
        {
            "title": null,
            "description": "Entièrement rénovée. Secteur recherché. 4 chambres à coucher. Cour aménagée. Quartier familial. Beaucoup d'espaces de rangement. Superbe maison unifamiliale entièrement rénovée entre 2019 et 2024. Le rez-de-chaussée comporte plusieurs pièces lumineuses, dont: 2 chambres, l'une avec un grand garde-robe et l'autre avec un walk-in salle de bain moderne avec espaces de rangement (rénovée en 2020) grande salle à manger garde-robe...",
            "latitude": 46.88708,
            "longitude": -71.28603
        },
        {
            "title": null,
            "description": "Découvrez ce charmant duplex très rentable dont les 2 logements ont été rénovés à neuf en 2020. Un 4 1/2 et un 6 1/2 (rare dans le secteur). Prise de possession rapide. Le logement de l'étage sera libre à l'acheteur. Évaluation agrée à 339k $ en janvier 2023. * Portes et fenêtres neuves 2020 * Toiture 2009 en excellent état...",
            "latitude": 46.81014,
            "longitude": -71.17888
        },
        {
            "title": null,
            "description": "Magnifique propriété très conviviale de 4 chambres à coucher située dans un secteur calme et enchanteur. Cachet unique avec piscine creusée. Près du parc linéaire le P'tit Train du Nord à seulement 5 minutes du centre-ville. Aménagée et rénovée avec soin depuis 20 ans par les propriétaires..3 foyers au bois. Venez la voir vous serez charmé! Addenda3 foyers au bois2 salle familialesPiscine creusée chaufféeAccès au lac Rond à 10 minutes.Vente sans garantie légale de qualité aux risques et périls de l'acheteur",
            "latitude": 45.99189183,
            "longitude": -74.12135917
        },
        {
            "title": null,
            "description": "ST-DENIS, 46, ROUTE 132 EST. Cette maison ancestrale est vraiment unique! Elle est montée sur des murs de pierres et a été restaurée en conservant son charme d'origine. Avec sa vue imprenable sur les montagnes, les champs et le levé du soleil, c'est un véritable petit coin de paradis. De plus, le grand terrain de 14 901m2 est agrémenté d'arbres matures, ce qui ajoute encore plus de beauté à l'environnement. Le fait d'être à seulement 5 minutes du village de Kamouraska et du fleuve en fait un emplacement idéal. Les acheteurs potentiels seront charmés par cette maison pleine de caractère et son cadre enchanteur. Voir histoire en addenda. (6271) Véronique Drapeau 418-894-3375",
            "latitude": 47.32862,
            "longitude": -70.04048
        },
        {
            "title": null,
            "description": "AddendaCette charmante propriété, située dans la prestigieuse Coopérative des Jardins Memphrémagog, offre une qualité de vie incomparable. Avec un garage attenant, elle allie praticité et confort. Cette propriété, à pied des principaux services, offre une accessibilité pratique au quotidien, améliorant ainsi votre qualité de vie. Ne manquez pas l'opportunité de découvrir cette maison exceptionnelle.CONDITIONS À REMPLIR :1 - Être âgé de 55 ans et plus (pour l'un des occupants)2- S'inscrire aux parts de qualification prescrites3- Prendre connaissance des règlements et s'engager par écrit à les respecter4- Être admis par le conseil d'administration5- S'engager à acheter une maison d'un superficiaires6- Remplir le formulaire d'adhésionLe vendeur vend un droit superficiaire d'un immeuble qui est une partie privative d'une copropriété.La Coopérative des Jardins Memphrémagog détient la propriété foncière de l'ensemble des 32 terrains où sont érigées les maisons, ainsi que de 3 parcelles communes : le parc, le stationnement commun et le petit terrain localisé à l'intersection des rues Perry et Alphonse-Desjardins.L'entretien des parties communes et des terrains des lots privatifs sera effectué par le tréfoncier en contrepartie de versements annuels ou bisannuel. Selon le dernier budget les frais communs sont de 1200$ par année soit 100$ par mois.incluant :1- la coupe et l'entretien du gazon incluant la fertilisation2- le ramassage des feuilles3- le déneigement de l'allé et du perron d'entrée4- le déneigement du stationnement communLe coût des 10 part sociales est de 10$ pour un total de 100$ (payable chaque mois)Le coût des 92 part privilégiés est de 100$. Pour un total de 9200$ (payable à l'acquisition) ainsi que dix parts sociales de 10$ soit 100$ payable avant le notaire.le tout en sus de l'achat de la propriétéPrévoir un délai de 7 jours afin d'obtenir la confirmation d'admission par les administrateurs de la coopérative.Le syndicat est horizontal seulementLa location à court terme n'est pas permise dans la coopérative",
            "latitude": 45.275195,
            "longitude": -72.153365
        },
        {
            "title": null,
            "description": "Belle Victorienne dans un environnement exceptionnel, face à un parc boisé. Secteur paisible et familial. Très grand terrain avec beaucoup d'arbres matures et aménageable selon vos goûts et besoins. Stationnement pour 4 autos et une roulotte (connection de vidange directement dans la fosse septique). Patio avec toit en métal. Salon et entrée à 8' 6&quot; de hauteur. Chute à linge....",
            "latitude": 46.06075,
            "longitude": -73.49167
        },
        {
            "title": null,
            "description": "Voici le plus important et ambitieux projet immobilier depuis les dernières années au coeur du centre ville de Sorel-Tracy. Cette fabuleuse aventure n'est pas seulement un investissement, mais elle permettra aussi la revitalisation complète du centre-ville ( secteur carré Royal ) et la création de nouveaux logements et espaces commerciaux avec stationnements souterrains.AddendaVoici le plus important et ambitieux projet immobilier depuis les dernières années au coeur du centre ville de Sorel-Tracy.Cette fabuleuse aventure n'est pas seulement un investissement, mais elle permettra aussi la revitalisation complète du centre-ville ( secteur carré Royal ) et la création de nouveaux logements et espaces commerciaux avec stationnements souterrains.Cette future bâtisse à construire, dont toutes les autorisations et les permis de la municipalité ont été obtenus afin de permettre sa réalisation, comptera 8 étages.Elle comportera un rez-de-chaussée commercial pour accueillir des professionnels et des commerces de proximité ou encore des bureaux administratifs.Elle comptera 52 nouveaux logements de type 3 1/2 et 4 1/2 qui seront loués selon les comparables du marché ainsi que la création de 35 nouveaux stationnements souterrains.La conception architecturale sera en harmonie avec le patrimoine bâti du secteur et les choix de matériaux et de couleurs rappelleront ceux des constructions centenaires déjà existantesLes 2 premiers étages seront avec revêtements de pierres et au premier étage il aura des plafonds de 12 pieds.Le choix de brique respectera l'harmonie du quartier, il y aura la présence de lucarnes aux étages supérieurs et le dernier étage sera en retrait pour diminuer l'impact visuel et l'établissement de terrasses au toit.Il n'y aura aucun impact en lien avec l'orientation du soleil. Ni le voisin de droite (le palais de justice) ni celui de gauche (la Caisse Desjardins) ne seront impactés par la nouvelle construction.L'immeuble restera dans sa localisation actuelle: sur le coin des rues et détaché de tous les côtés.La nouvelle construction sera aux normes éco-énergétiques Novo-Climat avec un revêtement de la toiture verte pour atténuer les îlots de chaleur.Il y aura plantation d'arbres et aménagement paysager une fois le projet construit.La construction devra se faire en conformité avec le zonage municipal autorisé à 8 étages.Voici enfin un réel projet d'envergure pour la relance économique du secteur qui contribuera à ramener un achalandage aux commerces, aux restaurants et qui contribuera à atténuer la pénurie de logements locale.Les acheteurs devront, à leurs frais, faire démolir l'immeuble actuel (voir devis de démolition inclus) et construire le projet selon les plans et les termes acceptés par la municipalité.Les loyers projetés une fois le projet entièrement complété dépassent le million de dollars de revenu annuel.Les tests de forage pour la capacité portante et les tests de sol Phase 1 sont en cours de réalisation.Contactez nous dès maintenant pour obtenir toute la documentation complète à la réalisation de cet exceptionnel projet visionnaire avant qu'il ne soit trop tard.",
            "latitude": 46.043281,
            "longitude": -73.114232
        },
        {
            "title": null,
            "description": "Terrain vacant pour une construction résidentielle sur la route de Matane sur mer.AddendaLe terrain est desservi par l'aqueduc municipal. Une installation septique est à prévoir.",
            "latitude": 48.81849652,
            "longitude": -67.59865503
        },
        {
            "title": null,
            "description": "Unité rez-de-chaussée ensoleillée toute la journée, dans un secteur paisible et recherché. Avec verrière, extensions de salle à manger et de cuisine avec fenestration additionnelle. Cuisine à aire ouverte avec armoires en bois et comptoirs en quartz. Garage double au sous-sol avec beaucoup d'espace de rangement. Située à distance de marche des commerces et des parcs. Accès direct aux sentiers...",
            "latitude": 45.59348,
            "longitude": -73.42464
        },
        {
            "title": null,
            "description": "Superbe condo lumineux dans une résidence sécuritaire de 6 unités seulement donnant sur une rue calme. Le condo dispose de la climatisation murale réversible et d'un échangeur d'air. Entièrement repeint, il offre de large rangements grâce a ses 2 walk-in ce qui est rare pour ce type de condo. Belle cuisine, comptoir en quartz. L'état du condo est impeccable, 1...",
            "latitude": 45.53756,
            "longitude": -73.55918
        },
        {
            "title": null,
            "description": "Situé a 6 minutes de Sherbrooke!Beau bungalow fraichement rénové!2 x chambres a coucher, salon a air ouvert avec beaucoup de lumière et poêle à bois.(Chauffage électrique/ bois)Sous-sol semi fini plein hauteur en béton coulé.Entrée asphalté. Semi-meublé.Devenez enfin propriétaire!",
            "latitude": 45.36326930000001,
            "longitude": -71.787451
        },
        {
            "title": null,
            "description": "Belle propriété à paliers multiples, bien entretenue, ouverte et lumineuse. Située dans un quartier familial recherché et emplacement de choix (rue en croissant). Piscine creusée chauffée. Air climatisé central. Un seul propriétaire. Possession rapide disponible, au choix de l'acheteur. 3 chambres à coucher à l'étage supérieur + 1 chambre au sous-sol + *(Possibilité d'en ajouter une autre au rez-de-jardin) Salle...",
            "latitude": 45.50708,
            "longitude": -75.63532
        },
        {
            "title": null,
            "description": "Chalet face à la mer, avec vue panoramique sur la Baie-des-Chaleurs. Secteur tranquille, magnifique endroit pour se reposer. Accès privé à la plage.",
            "latitude": 48.11246,
            "longitude": -66.18535
        },
        {
            "title": null,
            "description": "Belle grande maison avec cachet et qualité d'exception entièrement rénovée avec revenu ( maison secondaire indépendante louée). 4 chambres à l'étage, possibilité d'une 5e au rez-de-chaussée (RDC). Aire ouverte avec portes vitrées encastrées, un grand salon avec foyer au gaz, une salle de séjour avec fenêtre en saillie (bay Window), une cuisine lumineuse fonctionnelle avec comptoir de granit, entrée fermée,...",
            "latitude": 48.40912,
            "longitude": -71.25896
        },
        {
            "title": null,
            "description": "Maison clé en main. Située en montagne à l'ouest de l'autoroute 15 ( 5 minutes pour accès à l'autoroute, 10 minutes pour St-Sauveur et pour St-Jérôme). Terrain de 45 785 p/c. avec grande surface boisée. Avec accès directe aux sentiers de la forêt Héritage ( sentiers pédestres, vélo de montagne, raquettes ski de fond et fatbike ). Surface habitable de la maison 2388 p/c. sur deux étages. Grande fenestration franc sud avec plafond cathédrale en pin de 22 pieds. Plafond de la cuisine de 9 pieds. Majestueux foyer en pierre St-Canut à combustion lente avec répartition de la chaleur dans les pièces. Garage double avec grand rangement à l'étage. Panneau électrique indépendant pour génératrice. Système d'alarme. Grand patio en dalle de ciment. Près de tous les services. Courtiers immobiliers avec clients sérieux bienvenus. --- Automatic translation Turnkey house. Located in the mountains west of highway 15 (5 minutes for access to the highway, 10 minutes to St-Sauveur and to St-Jérôme Land of 45,785 sq.ft. with large wooded area. With direct access to Heritage Forest trails (hiking trails, mountain biking, snowshoeing, cross-country skiing and fatbiking). Living area of the house 2388 p/c. on two floors. Large south facing windows with 22-foot pine cathedral ceiling. 9-foot kitchen ceiling. Majestic St-Canut stone fireplace with slow combustion with heat distribution in the rooms Double garage with large storage upstairs. Independent electrical panel for generator. Alarm system Large cement slab patio. Close to all services. Real estate brokers with serious customers welcome.",
            "latitude": 45.85749,
            "longitude": -74.10472
        },
        {
            "title": null,
            "description": "Terrain plat clé en main de 67 694 pc. Zonage résidentiel, villégiature et vous pouvez même avoir une fermette. Droit aux petits animaux, aux chevaux et à la culture, mais aussi centre d'hébergement et de restauration, centre d'artisanat, camping, vente et pension d'animaux. À quelques pas de la rivière Maskinongé où il y a un accès public. Situé à 20 min de Tremblant et de tous les services.",
            "latitude": 46.02167,
            "longitude": -74.73915
        },
        {
            "title": null,
            "description": "Une seule et dernière unité disponible!Livré à partir de novembreJumelé clef en main avec vos propres choix de design. Deux étages de 22'x30. Divisions intérieures légèrement modifiables. Nouveau projet de constructions neuves aux abords de Québec, Le Quartier des Pionniers est l'endroit rêvé pour quiconque souhaite vivre dans un quartier familial et dynamique. Tout en étant à deux pas du...",
            "latitude": 46.72657,
            "longitude": -71.25411
        },
        {
            "title": null,
            "description": "Ce chalet 4 saisons est situé dans un écrin de verdure. Il comprend 3 chambres à coucher et une salle de bains. La propriété est bordée par les terres de la Couronne qui vous donne un accès au lac Iroquois. L'énergie est fournie par des panneaux solaires et le système de chauffage est au propane. Vous serez choyé d'être près des diverses activités récréatives extérieures comme le VTT, la motoneige, la randonnée pédestre sur des sentiers aménagés, la pêche, la chasse. De plus, le Centre touristique du lac Simon avec sa plage de sable et ses glissages dignes d'un \"tout inclus\" est à 20 min.",
            "latitude": 46.04363153,
            "longitude": -75.16351159
        },
        {
            "title": null,
            "description": "Magnifique Bungalow avec une vue panoramique imprenable, cette résidence de style canadien offre une tranquillité inégalée sur un vaste terrain de près de 47 472 pieds carrés. Avec 3 chambres à coucher et un bureau, O'gee dans chaque pièce, cette demeure est idéale pour une famille à la recherche d'espace et de confort. Le grand salon chaleureux aménagé au sous-sol...",
            "latitude": 45.57541,
            "longitude": -73.28806
        },
        {
            "title": null,
            "description": "Aucune description disponible",
            "latitude": 46.06227878,
            "longitude": -70.95337668
        },
        {
            "title": null,
            "description": "Triplex Exceptionnel à Vendre à Laval (CHOMEDEY - Place Renaud) LIBRE IMMEDIATEMENT à l'acheteur -- Clé en main. AddendaTriplex Exceptionnel à Vendre -- LIBRE À L'ACHETEUR.Découvrez cette propriété unique et prête à emménager, idéalement située à proximité de tous les services, des transports en commun et des autoroutes. Ce triplex, clé en main, est parfait pour un propriétaire occupant souhaitant bénéficier de revenus locatifs stables.Le grand logement principal, un spacieux 7.5 sur deux étages, vous offre un cadre de vie exceptionnel avec un garage privé et une piscine creusée. Entièrement rénovée, cette propriété allie charme et modernité, prête à accueillir votre famille dans un environnement confortable et élégant.Les deux autres unités sont des 3.5 avec des locataires fiables et stables, assurant une source de revenus régulière. Ne manquez pas cette opportunité rare de posséder un triplex polyvalent et rentable, parfaitement situé pour répondre à toutes vos attentes. Actez rapidement pour faire de ce bijou immobilier votre nouvelle adresse!Au coeur de Laval, place Renaud**même propriétaire depuis 23 ans.**1 Garage et Stationnement pour 6 voitures.Vous allez profiter d'un bel environnement paysagé, récemment pavée en 2017 avec piscine creusée et aucun voisin arrière. Liste des travaux principaux avec facture :Extérieur*Toiture (2020)*Terrassement en pierres (2017)*Auvent (2018)RDC du logement principal---------------------------*Salle d'eau rdc entièrement rénové avec comptoir quartz (2019)*Boiserie, peinture (2018)*Cuisine avec comptoir granitÉtage du logement principal---------------------------*Rénovation totale de l'étage du haut rénové en (2020)*Salle de bain rénovation antérieure.",
            "latitude": 45.575053,
            "longitude": -73.709652
        },
        {
            "title": null,
            "description": "2 beaux et grands terrains boisés totalisant 129 167 PC. Votre chance de choisir votre voisin! Grand potentiel pour y bâtir votre maison de rêve tout en étant dans la nature. Votre chance de vivre dans un endroit intime sans aucun voisin à l'arrière. Possibilité de logement intergénérationnel. Près de tous les services et accès routier! À moins de 45 minutes de Montréal, à seulement 15 minutes de Rawdon et à moins de 3 min de la Place du Lac Grégoire. Opportunité à saisir rapidement ! Venez voir votre futur terrain dès maintenant !Addenda2 beaux et grands terrains boisés totalisant 129 167 PC.Grand potentiel pour y bâtir votre maison de rêve tout en étant dans la nature. Votre chance de vivre dans un endroit intime sans aucun voisin à l'arrière.Près de tous les services et accès routier!- À moins de 45 minutes de Montréal- À seulement 15 minutes de Rawdon- À 3 min de la Place du Lac GrégoireÀ PROXIMITÉ :- École primaire et secondaire- Garderie- Épicerie- SAQ- Parc Quatre-Vents- Parc du Lac Maurice- Réserve naturelle Beauréal- Sentier de motoneige et de VTTOpportunité à saisir rapidement !Venez voir votre futur terrain dès maintenant !",
            "latitude": 45.96414334,
            "longitude": -73.82241385
        },
        {
            "title": null,
            "description": "Ne manquez pas cette opportunité d'acquérir cette magnifique unité de condominium située au 3eme étage d'un édifice moderne, dans un emplacement stratégique proche des transports en commun et de l'autoroute 15, offrant une chambre à coucher, une cuisine moderne et un garage intérieur avec une pièce de rangement adjacente au stationnement. Le complexe résidentiel comprend un parc à chien, un terrain de tennis, un parc de jeu pour enfants, un gym et une piscine externe. Le condo est spacieux, lumineux et disposant d'un balcon avec une vue dégagée sur le jardin du complexe.AddendaConcept ouvert1 chambre à couché ferméeGrand îlot avec comptoir en QUARTZEspace de garage interne #22Une pièce de rangement adjacent du stationnment.Ascensuer, Gicleur, sale de réception équippé.À 4 minutes à pieds du métro Concorde.",
            "latitude": 45.563522,
            "longitude": -73.713235
        },
        {
            "title": null,
            "description": "Vendre ta maison, facile, comptant, rapidement, tel quel, tel oui c’est possible! Problème majeur, mineur, pas offre, avis de 60 jours, succession ou autres .Quelque soit ta situation on ne te jugera pas. Appel ou text moi aujourd’hui on trouvera une solution gagnant/gagnant",
            "latitude": 46.70976,
            "longitude": -71.29468
        },
        {
            "title": null,
            "description": "Piscine creusée chauffée. Cour intime avec haie de cèdres et clôture. Cul-de-sac. Sans voisin à l'arrière et boisé. Construction 2008. -Toiture refaite en 2022 -Garage de 672 pi2 (2021) avec plancher d'époxy et salle de bain. -2 chambres au rez-de-chaussée et 1 chambre au sous-sol -Plancher chauffant cuisine et salle à manger avec armoires en bois. -Comptoir quartz cuisine et...",
            "latitude": 46.15575,
            "longitude": -73.44601
        },
        {
            "title": null,
            "description": "Découvrez ce bungalow de 3 chambres à coucher, nichée sur un terrain clôturé de 5 055.81 pieds carrés. Le garage aménagé, attaché, chauffé, offre un espace pratique pour votre véhicule ou du rangement supplémentaire. Un foyer au salon à 3 faces va agrémenter vos soirées. Construit en 1993, ce bungalow bien entretenu offre un espace de vie accueillant et lumineux....",
            "latitude": 45.34055,
            "longitude": -73.27002
        },
        {
            "title": null,
            "description": "La campagne en ville! Chaleureux jumelé avec grand terrain intime entouré d'arbres matures dans un quartier paisible. Insonorisé avec ses 4 côtés en béton. Cour orientée au sud-ouest. Belle luminosité. Offre 4 chambres et un bureau. Abri d'auto. Tout près des ponts, de la piste cyclable et de tous les services. Plusieurs rénovations ont été effectuées depuis 3 ans. Prête...",
            "latitude": 46.7242,
            "longitude": -71.25246
        },
        {
            "title": null,
            "description": "Maison ayant beaucoup de cachet ! entretenue avec rigueur et rénovée dans une rue calme, en face d'une école primaire et près d'un espace vert. Comprend 3 chambres à coucher, même niveau. Salle familiale, cuisine, salle de bain et salle d'eau rénovées. Grande salle familiale donnant sur une grande terrasse privée. À distance de marche de tous les services, une...",
            "latitude": 45.65861,
            "longitude": -74.33792
        },
        {
            "title": null,
            "description": "AddendaSituée dans le quartier de Lemoyne, à deux pas de la route 116, de Saint-Lambert et du métro Longueuil, ce duplex offre une panoplie d'option. Avec ses quatre chambres spacieuses et ses deux salles de bain, elle est idéale pour une famille, mais peut également être facilement transformée en duplex pour un acheteur souhaitant optimiser l'espace et les revenus.Dès votre entrée, vous serez charmé par l'atmosphère accueillante de cette résidence. Les deux étages ont été entièrement rénovés, avec un souci particulier du détail, afin d'ouvrir les espaces et créer un environnement où il fait bon vivre. La cuisine, équipée d'armoires en merisier et de comptoirs en granit, s'ouvre sur une salle à manger, parfaite pour les repas en famille ou entre amis.À l'extérieur, une vaste terrasse arrière vous invite à profiter des beaux jours et à organiser des barbecues en toute convivialité. Le garage attenant, complété par trois places de stationnement extérieur, offre un intéressant atout pour les véhicules de la famille ou des invités.L'emplacement de cette propriété est une véritable pépite. À proximité immédiate de plusieurs écoles primaires et secondaires, ainsi que des transports en commun, vous pourrez accéder à tous les services en moins de 10 minutes. Que ce soit pour vos courses quotidiennes, vos sorties ou vos déplacements professionnels, tout est à portée de main. Parmi les améliorations notables, la toiture a été refaite, les portes avant modernisées et les galeries rénovées, garantissant ainsi une tranquillité d'esprit pour les années à venir.Ne manquez pas l'opportunité de devenir propriétaire de cette maison exceptionnelle! Gardez la pour vous-même ou créer un logement pour diminuer vos paiements! Il n'en tient qu'à vous!",
            "latitude": 45.50836659,
            "longitude": -73.49266144
        },
        {
            "title": null,
            "description": "Magnifique terrain boisé avec accès au Lac. Long situe dans un domaine et chemin privé avec plage et quai ainsi qu’un support pour canoë/kayak .L’électricité et la fibre optique est déployée.Le terrain est cadastrée et rapport biologique complété .Le ruisseau La Serpentine longe la partie Est du terrain",
            "latitude": 45.19571,
            "longitude": -72.36378
        },
        {
            "title": null,
            "description": "Devant résulter d'une opération cadastrale, ce superbe terrain plat est parfait pour votre chalet ou résidence avec une possible vue sur le lac. Terrain en partie boisé avec des arbres matures et de l'espace à volonté pour le jardinage et les jeux. Orienté vers le soleil couchant, son futur propriétaire jouira d'un accès à l'eau et quaiage à très grande proximité! L'eau potable est déjà en place. À 5 minutes des services, 45 min de Tremblant et 90 min de Montréal. C'est le meilleur des deux mondes entre la campagne et les commodités. Parfait pour le travail à domicile avec un accès internet.",
            "latitude": 45.89065605,
            "longitude": -75.08877547
        },
        {
            "title": null,
            "description": "Découvrez cette charmante résidence entièrement rénovée de 4 chambres à coucher, nichée sur un terrain de 6 765 pi², agrémentée d'une grande piscine hors-terre déjà prête pour vos moments de détente cet été. Avec une surface habitable de 1 252 pi², cette maison offre un espace de vie à air ouverte confortable et bien pensé. L'intérieur est doté d'une cuisine...",
            "latitude": 45.57508,
            "longitude": -73.4412
        },
        {
            "title": null,
            "description": "Au coeur du Vieux Québec, face à la Maison de la littérature, cette belle propriété datant de 1786, reconstruite en 1985, a toujours été bien entretenue. Plusieurs possibilités s'offrent à l'acheteur : * En faire sa résidence en réunissant facilement les condos 2 et 3 (ébauche de plans avec les photos) tout en louant le condo no 1 pour assumer...",
            "latitude": 46.81284,
            "longitude": -71.21146
        },
        {
            "title": null,
            "description": "Maison unifamiliale sur 1 ½ étage à Beloeil (Secteur des Villas) J3G 4Y7Maison conviviale à paliers, agréablement lumineuse dans un secteur paisible très recherché, avec accès rapide à la 20 et la 116;Idéal pour ceux qui cherchent à concilier vie familiale et loisirs. 3 chambres spacieuses avec possibilité jusqu'à 5 chambres; 1 salle de bain avec douche et 1 salle d'eau avec bain-tourbillon.Les cuisine et salon à aire ouverte, avec vue sur le foyer en pierres des champs offrent un espace de vie accueillant et chaleureux.Une grande partie du sous-sol est aménagée en salle familiale.Par téléphone svp 514 233 0259 / visite sur rendez-vous seulementLa cour, très intime et privée, est bordée par une haie de cèdres de plus de 12 pieds. Près de tous les services et activités :Parc Gaspard-Boucault (aménagé de jeux d'eau, balançoires et autres), écoles primaire et secondaire,Golf de Beloeil,Mail Montenach, entre autres. Les dimensions des pièces sont approximatives Réf. DuProprio/Maison unifamiliale sur 1 ½ étage à Beloeil (Secteur des Villas) J3G 4Y7Maison conviviale à paliers, agréablement lumineuse dans un secteur paisible très recherché, avec accès rapide à la 20 et la 116;Idéal pour ceux qui cherchent à concilier vie familiale et loisirs. 3 chambres spacieuses avec possibilité jusqu'à 5 chambres; 1 salle de bain avec douche et 1 salle d'eau avec bain-tourbillon.Les cuisine et salon à aire ouverte, avec vue sur le foyer en pierres des champs offrent un espace de vie accueillant et chaleureux.Une grande partie du sous-sol est aménagée en salle familiale.La cour, très intime et privée, est bordée par une haie de cèdres de plus de 12 pieds. Près de tous les services et activités :Parc Gaspard-Boucault (aménagé de jeux d'eau, balançoires et autres), écoles primaire et secondaire,Golf de Beloeil,Mail Montenach, entre autresRéf DuProprio/1075984",
            "latitude": 45.5639318,
            "longitude": -73.2291443
        },
        {
            "title": null,
            "description": "Magnifique condo d'une chambre et une salle de bain à Union Parc Phase 2 avec un casier de rangement et un équipé d'une prise pour véhicule électrique. Gymnase, piscine intérieure, 2 piscines extérieures, sauna et hammam, jacuzzi, terrasse sur le toit avec BBQ, espaces communs pour le travail / étude / fêtes. À quelques pas du métro George-Vanier ou Atwater ; près du Collège Lasalle, de l'Université Concordia. Proche de supermarchés, centres commerciaux, cinémas, etc. Entouré de 30 000 pieds carrés de verdure. Air climatisé, échangeur d'air, réfrigérateur, congélateur, four, plaque de cuisson, micro-ondes, lave-vaisselle, laveuse et sécheuse. Grandes fenêtres avec vue sur le Mont Royal et le fleuve Saint-Laurent. Le 18e étage garantit qu'aucun bruit de la rue n'entre dans l'appartement, ainsi que des fenêtres spéciales isolantes. Parfait pour les professionnels, étudiants ou investisseurs à la recherche de commodité moderne et d'un style de vie urbain. --- Stunning 1-bed, 1-bath condo in Union Parc Phase 2 with 1 storage locker and equipped with a plug for an electrical vehicle. Gym, indoor pool, 2 outdoor pools, Sauna and steam room, hot tub, rooftop terrace with BBQ, common areas for work/study/parties. Steps away from Metro George-Vanier or Atwater; near Lasalle College, Concordia University. Close to supermarkets, shopping malls, movie theaters, etc. Surrounded by 30,000 sq. ft. of greenery. Air conditioning, air exchanger, refrigerator, freezer, oven, stovetop, microwave, dishwasher, laundry machine, and dryer. Large windows with views to Mont-Royal and the St-Lawrence River. 18th floor ensures no noise from the street enters the apartment, as well as special noise-insulating windows. Perfect for professionals, students, or investors seeking modern convenience and urban lifestyle.",
            "latitude": 45.4891,
            "longitude": -73.57924
        },
        {
            "title": null,
            "description": "Cottage lumineux et bureau à domicile. Concept unique à aire ouverte et exclusif avec plafond cathédrale (maison modèle d'Habitation Classique). La fenestration abondante inonde l'espace de lumière naturelle. La cuisine et l'îlot surdimensionné comprennent 28 tiroirs pour du rangement optimal. Les planchers en bois franc au rez-de-chaussée et à l'étage, ainsi que la décoration, créent une harmonie chaleureuse qui marie...",
            "latitude": 45.58167,
            "longitude": -73.42892
        },
        {
            "title": null,
            "description": "Terrain prêt à construire. Électricité et fibre optique sur place. Forêt d'arbres matures. Plantation d'arbres à noix et saules pleureurs. Endroit calme situé à 15 minutes de toutes les commodités et activités de Mont-Tremblant Ce lot comprend un accès notarié à la la Rivière Rouge. --- Land ready to build. Electricity and optical fiber on site. Forest of mature trees. Plantation of nut trees and weeping willows. Quiet area, located 15 minutes from all the amenities and activities of Mont-Tremblant. This lot includes an notary access to the Rivière Rouge",
            "latitude": 46.12916,
            "longitude": -74.6918
        },
        {
            "title": null,
            "description": "Duplex, côte à côte sur un terrain semi-boisé de 73 000 pi2, comprenant au total 5 chambres (possibilité de plus), 5 salles de bains, avec sous-sol de chaque côté, grand patio de 12' x 32', remise 12 x 24, atelier 16 x 24, et garage 12 x 24 à 5 minutes de tous les services, écoles primaire et secondaire, 2...",
            "latitude": 46.17189,
            "longitude": -73.4318
        },
        {
            "title": null,
            "description": "2018 House for sale in Anjou Montreal.",
            "latitude": 45.61413,
            "longitude": -73.54392
        },
        {
            "title": null,
            "description": "Local au multiple possibilité à vendre Travaux de révisons de la structure fait et quelques travaux à venir Situé sur le boulevard Charest, belle visibilité et facile d'accès à vendre ou en location à long terme Prise de possession 30 jours 418-666-5050",
            "latitude": 46.8094,
            "longitude": -71.23494
        },
        {
            "title": null,
            "description": "LA POCATIÈRE, 1 005, 7E RUE SIROIS Grand propriété très bien entretenue située au centre-ville. Près de tous les services. 6 chambres dont 3 au sous-sol avec cuisinette qui génère des revenus de 1 080$ par mois. Grand terrain boisé, garage attaché de 12x26. Chance à ne pas manquer! (6182)",
            "latitude": 47.32862,
            "longitude": -70.04048
        },
        {
            "title": null,
            "description": "----- PAS DE COURTIER SVP ------ English follows Bonjour je vous propose a la vente un grand condo ( 1017 pc/sq ) a Montreal au 5555 Ch de la cotes des neiges qui est dans la zone Airbnb accepté par la ville de Montreal et qui comprend : 1 grande chambres + 1 bureau ( possibilité de l’utiliser comme 2eme chambre sans fenêtre ) 1 place de parking privée au sousol 1 Locker dans l'immeuble 1 Dressing 1 Balcon Le condo est a deux pas du metro ( 1 minutes a pied ) a proximité d’école , bus , commerce , hopital , ect………. Immeuble en béton , double vitrage avec une très bonne isolation sonore et thermique. Le parking souterrain et l'immeuble sont déneigés. Immeuble sécurisé avec une surveillance des parties communes 24/24 par caméra et badge pour pénétrer dans l'immeuble. Date : Libre immédiatement. Année de construction : 1996 Frais de copropriété : 246,70 /mois. Taxe scolaire : 298,35 /an Taxe municipale : 2 412,60 /an Concernant la possibilité de le proposer sur Airbnb, c'est accepté par la ville, mais en attente d'acceptation par le syndic de copropriété. ——————————— Hello, I propose for sale a large condo (1017 sq ft) in Montreal at 5555 Ch de la Côte des Neiges, which is in the Airbnb-approved zone by the city of Montreal and includes: - 1 large bedroom + 1 office (possibility to use it as a second bedroom without a window) - 1 private parking space in the basement - 1 locker in the building - 1 walk-in closet - 1 balcony The condo is just steps away from the metro (1-minute walk) and is close to schools, buses, shops, hospitals, etc. Concrete building, double glazing with very good sound and thermal insulation. The underground parking and the building are snow-cleared. Secure building with 24/24 surveillance of common areas by camera and a badge required for entry. Date: Available immediately. Year of construction: 1996. Condominium fees: 246.70/month. School tax: 298.35/year. Municipal tax: 2,412.60/year. Regarding the possibility of offering it on Airbnb, it is approved by the city but awaiting approval from the condominium syndicate.",
            "latitude": 45.49779,
            "longitude": -73.62471
        },
        {
            "title": null,
            "description": "Bienvenue au 820 Route 141 ! Cette demeure de style victorien est située sur un terrain de plus de 4 acres. La cuisine vous accueille avec ses armoires en merisier rouge et son îlot/coin repas. Une suite des maîtres avec walk-in et salle de bain complète privée. Les deux autres chambres bénéficient d'une seconde salle de bain. La dalle structurale du garage attaché vous offre un espace intérieur supplémentaire, tout comme la cave froide sous la galerie avant. N'hésitez pas à demander une visite ! Maxime Hébert Courtier Immobilier Inc Re/Max D'abord Inc Cell : 819-345-0100",
            "latitude": 45.35754,
            "longitude": -72.05332
        },
        {
            "title": null,
            "description": "Au cœur de la nature, Construisible À seulement 2km de l'accueil Shannahan, porte d'entrée de la Vallée Bras-du-Nord, site fantastique pour les amateurs de nature. situé dans un décor enchanteur en pleine nature, nouvellement desservi par Hydro-Québec et les services de réseau Telus Ce dernier vous offre une multitudes d'activités de plein air, à toutes les saisons, droit de passage notarié. https://valleebrasdunord.com/? utm_source=google&utm_medium=organic&utm_campaign=GMB Domaine Pine Lake: 1979 Rang Saguenay, Saint-Raymond, QC G3L 3G3",
            "latitude": 46.83933,
            "longitude": -71.2488
        },
        {
            "title": null,
            "description": "Belle propriété, endroit paradisiaque. Terrain de 85,000 pi2 bordé par 285 pi de rivière, baignable. Zone non-inondable. Pêche à la petite truite. Située à l'entrée de Charlevoix, à 10 min du Mont Saint-Anne, 20 min du Massif, 25 min de Baie-Saint-Paul et 40 min de Québec. Super C, Jean-Coutu, Hôpital à 15 min. Voir lien pour plus de photos et toutes les infos Centris: https://www.centris.ca/fr/maisonça-vendreçsaint-tite-des-caps/20266874. Pour info 514-627-0287",
            "latitude": 47.17244,
            "longitude": -70.70299
        },
        {
            "title": null,
            "description": "** BORD DE L'EAU LAC CHAMPLAIN ** Site exceptionnel, 21,720 pieds carrés dont 141 pieds de façade sur le Lac Champlain. ( La propriété sur place devra être démolie, présentement connectée aux services égouts et Aqueduc ) Emplacement de choix !! Un des derniers terrains disponibles sur le bord de l'eau avec services. Possibilité de location court terme AIRBNB. À quelques minutes des lignes Américaines et 10 minutes seulement de Venise-en-Québec ( épicerie, golf, restaurants etc.. ) ** NON-INONDABLE ** ** Zonage permettant du commercial, unifamiliale - DUPLEX ** ** Descente de bateau juste à côté du terrain ** Venez décrocher de la routine !! ** PRIX EXCLUANT LA DÉMOLITION ** ** L'ACHETEUR POURRA RÉCUPÉRER LES TAXES EN SE PROCURANT SES NUMÉROS DE TPS-TVQ.. INFORMEZ-VOUS ** FRANÇOIS BRASSARD REMAX PLATINE 514 895-2443 FRANCOISBRASSARD.COM NOMMÉ 2E MEILLEUR COURTIER AU QUÉBEC CHEZ REMAX JANVIER 2022.",
            "latitude": 45.01592,
            "longitude": -73.20611
        },
        {
            "title": null,
            "description": "Experience chic, downtown living at its finest in this exceptional property at the Loft St. James. This spacious loft boasts high ceilings, expansive windows, and an open-concept design perfect for modern living. Enjoy the luxury of a walk-in closet, renovated bathroom, central air conditioning and private terrace. The building offers a gym and rooftop terrace. A must see! ____ Découvrez la vie chic du centre-ville à son meilleur dans cette propriété exceptionnelle au Loft St. James. Ce loft spacieux dispose de hauts plafonds, de grandes fenêtres et d'un design à aire ouverte parfait pour la vie moderne. Profitez du luxe d'un walk-in, d'une salle de bain rénovée, d'un air climatisé central et d'une terrasse privée. Le bâtiment offre une salle de sport et une terrasse sur le toit. Un incontournable !",
            "latitude": 45.50579,
            "longitude": -73.56828
        },
        {
            "title": null,
            "description": "Beautiful and luminous 1600 ft2 corner unit with mezzanine & a big private terrace on the roof offering open concept living/dining room with fireplace and huge skylight, renovated kitchen and bathroom, 2 bedrooms and a mezzanine, private entrance, 1 garage + storage, balcony, and 1 exterior parking space. Close to all services All appliances are included (fridge, stove, oven, microwave, washer, dryer). Magnifique et lumineuse unité de coin de 1600 pi2 avec mezzanine & une grande terrasse privée sur le toit offrant salon/salle à manger à aire ouverte avec foyer, cuisine et salle de bain rénovées, 2 chambres, entrée indépendante, 1 garage + rangement, balcon, et 1 stationnement extérieur. A proximités de tous les services. Inclus : Tous les électroménagers, laveuse, sécheuse.",
            "latitude": 45.45299,
            "longitude": -73.4525
        },
        {
            "title": null,
            "description": "Vendre votre maison, facile, comptant, rapidement, tel oui c’est possible! Problème majeur, mineur, pas offre, avis de 60 jours, succession ou autres. Quelque soit votre situation on ne te jugera pas. Appel ou text moi aujourd’hui on trouvera une solution gagnant/gagnant.",
            "latitude": 46.85899,
            "longitude": -71.26906
        },
        {
            "title": null,
            "description": "Vendre ta maison, facile, comptant, rapidement, tel quel, tel oui c’est possible! Problème majeur, mineur, pas offre, avis de 60 jours, succession ou autres .Quelque soit ta situation on ne te jugera pas. Appel ou text moi aujourd’hui on trouvera une solution gagnant/gagnant",
            "latitude": 46.37178,
            "longitude": -72.55839
        },
        {
            "title": null,
            "description": "Vendre votre maison, facile, comptant, rapidement, tel oui c’est possible! Problème majeur, mineur, pas offre, avis de 60 jours, succession ou autres. Quelque soit votre situation on ne te jugera pas. Appel ou text moi aujourd’hui on trouvera une solution gagnant/gagnant.",
            "latitude": 45.39669,
            "longitude": -74.02817
        },
        {
            "title": null,
            "description": "Vendre ta maison, facile, comptant, rapidement, tel quel, tel oui c’est possible! Problème majeur, mineur, pas offre, avis de 60 jours, succession ou autres .Quelque soit ta situation on ne te jugera pas. Appel ou text moi aujourd’hui on trouvera une solution gagnant/gagnant",
            "latitude": 45.62954,
            "longitude": -73.82197
        },
        {
            "title": null,
            "description": "À 20 min de tous les services, coquette petite maison entretenue régulièrement au fil du temps. Deux chambres fermées et possibilité d'une troisième. Offrant une grande cour avec foyer extérieur ainsi qu'un garage isolé et chauffer. Toiture de tôle 2017. Vide sanitaire sur plancher de béton. Fondation isolée à l' uréthane. --- Automatic translation 20 minutes from all services, charming little house maintained regularly over time. Two closed bedrooms and the possibility of a third. Offering a large courtyard with outdoor fireplace as well as an insulated and heated garage. 2017 sheet metal roof. Crawl space on concrete floor. Urethane-insulated foundation",
            "latitude": 45.91445,
            "longitude": -72.33488
        },
        {
            "title": null,
            "description": "Jumelé de construction 2015. Il comprend 4 chambres dont 2 au rdc et donne un espace pour chaque membre de la famille. Grand plain-pied avec de belles dimensions. Venez créer votre salle familiale au sous-sol. Il offre un cadre de vie idéal pour les familles à la recherche de confort et de tranquillité. Look moderne. Cuisine ouverte et fonctionnelle avec grand îlot. Le quartier est reconnu pour sa tranquillité et son ambiance familiale, offrant un cadre de vie paisible à quelques minutes des commodités essentielles: écoles, parcs, commerces, CLSC et autres. Véritable perle rare à ne pas manquer. Faites de ce lieu votre nouveau chez-vous.",
            "latitude": 46.68228,
            "longitude": -72.04268
        },
        {
            "title": null,
            "description": "** 370 Rang de la Montagne ** L'incontournable Théâtre de Rougemont. Salle de spectacle appréciée de tous. Pour des représentations spéciales, pièces de Théâtre, soirées humour, Spectacles de musique, spectacles de danse et plus. Propriété emblématique de la région depuis plusieurs années. Plusieurs possibilités et projets sont possibles...499 sièges, équipements sonores, consoles, lumières-éclairage, imposante bâtisse de plus de 9,000 pieds carrés sur terrain de plus de 30,000 pieds carrés. Cette propriété bénéficie d'un bail emphytéotique jusqu'en 2047 avec possibilité de prolongement ( à valider avec le propriétaire du terrain ). Rougemont est reconnue Capitale de la Pomme depuis de nombreuses années. Elle est d'ailleurs d'une beauté remarquable lorsque ses milliers de pommiers sont en fleurs au mois de mai. À l'automne, ce sont ses pommes qui attirent tous les regards! FRANÇOIS BRASSARD 514 895-2443 REMAX PLATINE FRANCOISBRASSARD.COM",
            "latitude": 45.46595,
            "longitude": -73.0877
        },
        {
            "title": null,
            "description": "Magnifique maison de campagne, grand terrain intime avec terrasse spacieuse dans un secteur paisible. Bel éclairage naturel. garage 15x23 avec appentis de 6,5X 32 +6,5 X15, accès par intérieur du garage, cabanon 10x9 rénovations des dernières années: - agrandissement 2016 - fenêtres 2016 - toiture de tôle 2016 - terrasse 2021 - thermopompe 2022 - plancher cuisine 2024 Parc, jeux d'eau, terrain sportif a moins de 5min en véhicule. Entre 15-20min de tous services ( épicerie, service bancaire, écoles, pharmacie...) Sans garantie légale --- Automatic translation Magnificent country house, large intimate lot with spacious terrace in a peaceful area. Beautiful natural lighting. 15x23 garage with 6.5X 32 +6.5 X15 lean-to, access from inside the garage, 10x9 shed renovations in recent years: - 2016 expansion - windows 2016 - sheet metal roof 2016 - terrace 2021 - 2022 heat pump - kitchen floor 2024 Park, water games, sports ground less than 5 minutes away by vehicle. Between 15-20min from all services (grocery store, bank service, schools, pharmacy...) Without legal warranty",
            "latitude": 46.24281,
            "longitude": -72.00304
        },
        {
            "title": null,
            "description": "Extremely clean, well maintained and spacious unit that is ideally located to make purchasing a condo unit easier than ever! This two bedroom, two bathroom unit offers 1,080ft2 of quality finishes, tons of storage and spacious divisions to allow you to feel comfortable and at ease in a unit that is just steps from all of your daily needs and offers a garage and storage space as well! If you've been on the market for your first property, or you are looking to downsize, do not miss your chance to call this unit your own!",
            "latitude": 45.593,
            "longitude": -73.58235
        },
        {
            "title": null,
            "description": "Maison située près de tous les services. Cette demeure de 3 chambres à coucher à l'étage offre beaucoup d'espace. Sous-sol aménagé avec salle de bain, cuisine, salle familiale et 1 chambre à coucher. Toujours bien entretenu au fil des années, le système de chauffage a été changé au complet cette année et la toiture a été refaite l'an dernier. Vous pourrez la moderniser à votre rythme. Grande verrière donnant sur la cour arrière aménagée et vue sur le parc adjacent. --- Automatic translation House located near all services. This 3 bedroom home upstairs offers plenty of space. Finished basement with bathroom, kitchen, family room and 1 bedroom. Always well maintained over the years, the heating system was completely changed this year and the roof was redone last year. You can modernize it at your own pace. Large glass roof overlooking the landscaped backyard and views of the adjacent park",
            "latitude": 45.41047,
            "longitude": -73.50348
        },
        {
            "title": null,
            "description": "Quartier Montcalm - Près de tout Magnifique condo, très lumineux, situé aux 1er et 2e étages, dans un secteur familial très recherché. Situé sur une rue tranquille en forme de « U », avec très peu de circulation et aménagement sécuritaire des espaces communs. 3 chambres, dont 2 avec planchers de liège Salle de bain rénovée avec grande douche de vitre et céramique Salon et salle à manger à aire ouverte Salle d'eau / salle de lavage avec cuve Plafond cathédrale avec grande fenestration Deux espaces de rangement au sous-sol dans des pièces fermées (près de 100 pi2 chacun). 1 espace de stationnement couvert, avec entrée directe au sous-sol (pas de souci avec la neige, et température tempérée de la voiture en tout temps!) Thermopompe pour chauffage et air climatisé Balcon arrière Belle cour intérieure à l'avant (aménagement fleuri en saison) et terrain accessible aux résidents. Possibilité de jardiner dans l'espace de jardinage communautaire. Près de nombreux services : école primaire (200 m), garderies-CPE, parc des Braves, hôpital et cliniques médicales, épiceries, pharmacies, piste cyclable, autobus 807, 800, 801 et autres. Prise de possession à discuter. Actuellement loué. Inclus les stores et les toiles des fenêtres. Autres inclusions à discuter. *Photos additionnelles disponibles sur demande --- Automatic translation Quartier Montcalm - Close to everything Beautiful condo, very bright, located on the 1st and 2nd floors, in a very sought after family area. Located on a quiet \"U\" shaped street, with very little traffic and safe layout of common areas. 3 bedrooms, 2 of which have cork floors Renovated bathroom with large glass and ceramic shower Open concept living room and dining room Shower room/laundry room with tank Cathedral ceiling with large windows Two storage spaces in the basement two storage spaces in the basement in closed rooms (nearly 100 ft2 each). 1 covered parking space, with direct entrance to the basement (no problem with the snow, and the car's temperature is temperate at all times!) Heat pump for heating and air conditioning Back balcony Beautiful interior courtyard at the front (floral layout in season) and land accessible to residents. Possibility to garden in the community garden area Close to many services: elementary school (200 m), daycares - CPE, Parc des Braves, hospital and medical clinics, grocery stores, pharmacies, bike path, bus 807, 800, 801 and others. Ownership to be discussed. Currently rented. Includes blinds and window cloths. Other inclusions to be discussed *Additional photos available on request",
            "latitude": 46.80249,
            "longitude": -71.23882
        },
        {
            "title": null,
            "description": "Joli bungalow récemment rénové avec garage détaché avec grand espace de stationnement. Situé dans un cul-de-sac dans un quartier calme et paisible sur un terrain clôturé de 9307 pc2 avec arbres matures et sans voisin à l'arrière. 3 chambres à coucher, à aire ouverte avec généreuse fenestration et salle de bain avec entrée laveuse/sécheuse. Situé à 5 minutes de Saint-Lazare...",
            "latitude": 45.40718,
            "longitude": -74.29821
        },
        {
            "title": null,
            "description": "À qui la chance! Magnifique chalet de style maison de ville à vendre, situé directement sur les pistes du Mont Garceau (ski in/ski out) à St-Donat. Entièrement rénové, planchers en céramique chauffants, foyer au bois à combustion lente, rangement intérieur et extérieur pour les équipements de sports. Rez-de-chaussée à aire ouverte, 2 chambres à l'étage. Aménagement foyer extérieur pour la...",
            "latitude": 46.33614,
            "longitude": -74.21572
        },
        {
            "title": null,
            "description": "Grande maison construite en 1898 sur une île de 18 300 pieds carrés dans le Lac St-François à Dundee. Aucun voisin trop proche. Avec l'île est inclus le 7370 Isle of Skye Lot#4 composé d'un petit garage et d'une remise sur un terrain en location et sur le bord d'un canal menant au lac. À cet endroit, il serait possible de rebrancher l'électricité. C'est un bon endroit pour stationner les voitures et bateaux. Il n'y a pas d'électricité ni de plomberie présentement. Il y a une salle de bain dans un petit bâtiment à côté de la maison principale. Il serait possible d'avoir de l'eau en faisant fonctionner une pompe à batterie et chauffer l'eau au propane. En bateau et à distance raisonnable, plusieurs endroits accessibles comme des restaurants, marinas, parcs et autres. Environnement reconnu pour la chasse et pêche et les autres activités de plein air comme le kayak, le canoë et la motoneige. Courtier Immobilier de RE/MAX L'Espace, mls 28805508",
            "latitude": 45.03482,
            "longitude": -74.44135
        },
        {
            "title": null,
            "description": "Superbe propriété semi-détachée sur quatre niveaux, avec un garage et une charmante cour complètement privée avec une haie de cèdre en bordure de celle-ci. Haie de thuya occidentale smaragd - 12 pied - À voir absolument. Propriété situer plein sud en coin de rue permettant de profiter d'un ensoleillement abondant tout au long de la journée. Cette propriété offre un...",
            "latitude": 45.37701,
            "longitude": -73.60501
        },
        {
            "title": null,
            "description": "Adresse civique : 5130-5140 rue Saint-Hubert Immeuble commercial de 9000 pi2 sur deux étages à deux pas du Métro Laurier, de l'école primaire Laurier (entièrement rénovée) et du parc Laurier. Également à proximité de plusieurs cafés, restaurants, pharmacies et épiceries. Secteur résidentiel en plein développement. Possibilité acquise pour l'ajout d'un 3e étage. Plans d'architecte prêts à déposer pour projet résidentiel....",
            "latitude": 45.52912,
            "longitude": -73.58852
        },
        {
            "title": null,
            "description": "Belle ferme à Martinville avec partie en grande culture, sur +/- 427 acres (+/- 506 arpents) avec une grande partie en prairie, foin et pâturage d'animaux. On y trouve 2 porcheries en engraissement reliées par un passage, un excellent garage entrepôt pour la machinerie et la mécanique, une ancienne étable laitière utilisée dans les dernières années pour la production bovine et une remise. La grande partie boisée est un boisé mixte ayant eu des coupes partielles à divers endroits et de belles parties offrant un potentiel d'érablière immédiat dont une petite partie de +/- 1000 entailles est actuellement louée. Très bonne localisation.Addenda38 Ch. Côté, Martinville (Qc) J0B 2A0 (lots 5487179, 5487242, 5487194 cadastre du Québec, superficie +/- 173 hectares)Belle Ferme à Martinville avec site engraissement de +/- 1300 places sur +/- 427 acres (+/- 506 arpents) avec une grande partie en prairie, foin et pâturage d'animaux.Très bon potentiel d'agrandir les superficie cultivable dans les parties en foin. On y trouve aussi 2 porcheries reliées par un passage, un excellent garage entrepôt pour la machinerie et la mécanique, une ancienne étable laitière utilisée dans les dernières années pour la production bovine et une remise. La grande partie boisée est un boisé mixte ayant eu des coupes partielles à divers endroits et de belles parties offrant un potentiel d'érablière immédiat dont une petite partie de +/- 1000 entailles est actuellement louée à un voisin. Le lot à bois carré complètement à l'arrière des terres offre une très bonne façade sur l'ancien Chemin St-Laurent qui est un ancien chemin municipal non entretenu par la municipalité.Très bonne localisation.La vente est faite sans garantie légale de qualité aux risques et périls de l'acheteur.Superficie et mesures de la terre vendue selon le cadastre municipal.Le montant des taxes municipales comprend un crédit du MAPAQ.SERVITUDE en faveur de La Coop d'électricité de Stanstead publiée sous le no: 37567",
            "latitude": 45.25349415,
            "longitude": -71.65515118
        },
        {
            "title": null,
            "description": "Grand duplex en brique avec garage. Propriétaire occupant. Le logement principal a 4 chambres à coucher, comme un grand loft au sous-sol et un garage attenant. Le logement du deuxième a aussi 4 chambres à coucher. Courtier Immobilier de RE/MAX L'Espace, mls 23501659",
            "latitude": 45.24521,
            "longitude": -74.13593
        },
        {
            "title": null,
            "description": "Magnifique jumelé sur 2 étages et sous-sol situé dans un secteur familial recherché et à proximité de tous les services (école primaire, épicerie, pharmacie, transport en commun, autoroute, etc.). Propriété clé en main avec prise de possession flexible. Caractéristiques: - 2 chambres à coucher à l'étage et une chambre ou bureau au sous-sol. - Foyer au propane au salon. -...",
            "latitude": 46.81575,
            "longitude": -71.27976
        },
        {
            "title": null,
            "description": "Projet de rénovation débuté, mais pas complété par manque de temps. À qui la chance? Bien que la corniche soit endommagée, il n'y a pas encore d'eau qui coule à l'intérieur de la maison. Courtier immobilier de RE/MAX L'Espace, mls 19194849",
            "latitude": 45.08689,
            "longitude": -74.17606
        },
        {
            "title": null,
            "description": "Disponible immédiatement. Magnifique condo de 3 chambres sur 2 étages avec espace de stationnement intérieur dans le vieux Montréal. Hauts plafonds, très fonctionnel. À 5 minutes à pied du Vieux Port, du CHUM, de Radio-Canada et du village. Grande salle de bain moderne avec bain et douche séparés. Grande terrasse tranquille donnant sur cour arrière. Climatiseur, électroménagers inclus, luminaires et...",
            "latitude": 45.51437,
            "longitude": -73.55034
        },
        {
            "title": null,
            "description": "Vous recherchez le parfait havre de paix pour vous et votre famille? Ne cherchez plus! Cette superbe maison moderne située dans un quartier tranquille et recherché est l'endroit idéal pour vous détendre et profiter de la vie paisible. Avec ses grands espaces de vie lumineux, ses commodités modernes et sa cour aménagée, vous vous sentirez immédiatement chez vous. De plus,...",
            "latitude": 48.4127,
            "longitude": -71.11883
        },
        {
            "title": null,
            "description": "Niché dans un cadre champêtre idyllique, ce bungalow clé en main de 2010 offre une surface habitable généreuse de 1 900 pi² sur un vaste terrain boisé et paysager de 43 000 pi². Avec trois chambres à coucher, cette demeure est parfaite pour ceux qui cherchent à combiner confort et intimité, sans voisins à l'avant et à l'arrière pour perturber...",
            "latitude": 45.25581,
            "longitude": -72.97971
        },
        {
            "title": null,
            "description": "Gorgeous 4 bed, 3 bath move-in ready home. Constructed with high end finishes throughout, this home is sure to impress. Located just mins off the 417, under an hour into Ottawa, 1hr45mins into MTL & less than 40mins into Cornwall, Maxville is a great place to call home. The main level features a very spacious open floor plan complete w/built ins for the entry, dining area, a great sized living space, full bath w/stunning tile work, laundry, 2 bedrooms including a primary suite w/custom walkthrough closet to your spa like ensuite bath, & a chefs kitchen w/high end appliances/finishes & loads of storage & cabinet space. Lower level has a separate entrance providing a wide array of options. In-law suite, income potential & more with a large open floor plan featuring a great kitchen, eating area & living space w/large windows, beautiful 3 piece bath, & 2 beds including 1 w/walk in closet. Covered front AND rear porch, heated pool & garage This one is a MUST see.",
            "latitude": 45.25746,
            "longitude": -74.87831
        },
        {
            "title": null,
            "description": "Spacieux condo située au 2e étage dans le convoité projet CARRÉ BLOOMSBURY en plein coeur de Saint-Constant et à distance de marche du train de banlieue. Concept à aire ouverte avec une luminosité abondante offrant deux chambres à coucher de bonnes dimensions et une cuisine fonctionnelle avec îlot, tous les électros y sont inclus. Rangement intérieur et un balcon. Accès aux piscines creusées chauffées au sel. Un espaces de stationnement extérieur. Une visite pour l'apprécier. Pour plus d'info contacter Nicolas Guénard au 514-775-0003",
            "latitude": 45.37471,
            "longitude": -73.60023
        },
        {
            "title": null,
            "description": "MAISON À VENDRE Joli bungalow propre situé dans un cadre de campagne dans un quartier très paisible situé sur 1/2 âcre Corner lot (composé de 4 lots). Zoné résidentiel /multi-usage (avoir votre propre petite entreprise). Lot arboré très privé avec de nombreux lilas, hostas, etc. Entièrement rénové de haut en bas et prêt à emménager. À cinq minutes en voiture...",
            "latitude": 45.38621,
            "longitude": -75.80972
        },
        {
            "title": null,
            "description": "Très belle résidence lumineuse, de 4 chambres à coucher dont 3 à l'étage, comportant un garage attaché et un patio de grandes dimensions donnant sur une cour arrière magnifiquement ensoleillée, peuplée d'arbres matures. Entrée asphaltée pouvant accueillir plus d'une voiture. Cette demeure bien entretenue, construite en 1986, a été rénovée au fil des années par le propriétaire actuel : planchers...",
            "latitude": 45.46056,
            "longitude": -73.48602
        },
        {
            "title": null,
            "description": "( English Text Follows ) ( RARE ) 150 acres avec bord de L’eau ,à Wentworth-Nord Que. Il s’agit d’une découverte rare de propriété avec 150 acres de terre ou (6,534,000 sqft) et avec près de 500 pieds de bord du lac Argente dans le village de Laurel dans la municipalité de Wentworth-Nord Que. Il s’agit d’un une fois dans une propriété à vie. Il y a aussi une maison centenaire de 3 chambres avec une grande grange en rondins. Nous avons 2 grands potagers et un petit verger de 20 pommiers avec des champs. Cela permettrait faire un bon investissement familial ou pour un groupe d’investisseurs car il n’y a rien de tel sur le marché. Le lac est ensemencé de truites par l’association. Vous pouvez nager, naviguer, faire du kayak, de la pêche et de la chasse, faire du ski de fond, des sentiers de motoneige, raquette tout sur votre propre propriété ainsi que de nombreux sentiers à proximité et beaucoup de terrains de golf à proximité. Idéal pour les entreprises d’agriculture biologique. Il existe un Internet par fibre optique pour ceux qui peuvent travailler à domicile. Ski alpin majeur près de la Maison. Cette propriété vous donne de la place pour faire ce que vous voulez. 20 Kms à Morin- Heights ski alpin et ski de fond damé. 30 Kms à Saint Sauveur ski alpin 50 Kms au Mont Tremblant ski alpin 100 Kms à Montréal. Remarque : Il s’agit d’une vente privée sans taxe de vente à payer ! ( RARE ) 150 Acres with Lake Front in Wentworth-Nord Que. This is a rare find of property with 150 acres of land or (6,534,000 sqft) and with almost 500 feet of lakefront on Lac Argente in the village of Laurel in the Municipality of Wentworth-Nord Que. This is a once in a lifetime property. There is also a 3-bedroom century old house with a large log barn. We have 2 large vegetable gardens and a small 20 apple tree orchard along with fields. This would make a good family investment or for a group of investors as there is nothing like this on the market. The lake is stocked with trout by the association. You can swim, boating, Kayaking, fishing, and hunting, cross-country skiing, snowmobile trails, snow shoeing all on your own property plus many trails close by and lots golf courses close. Ideal for organic farming business. There is fiber-optic internet for those that can work from home. Major downhill skiing close to the house. This property gives you room to do what you please. 20 Kms to Morin- Heights downhill skiing and groomed cross country skiing. 30 Kms to Saint Sauveur downhill skiing 50 Kms to Mont Tremblant downhill skiing 100 Kms to Montreal. Note: This is a private sale no sales tax to pay!",
            "latitude": 45.45132,
            "longitude": -73.78956
        },
        {
            "title": null,
            "description": "Belle et grande maison unifamiliale de type bungalow située dans le quartier Château d'eau à Alma près de tous les services. Plafond cathédrale et salle à manger en annexe à l'arrière construite en 2010. Cuisine rénovée en 2010 avec plaque au gaz professionnelle. Salle de bain du rez-de-chaussée complètement refaite en 2023. 4 chambres à coucher et salle de bain...",
            "latitude": 48.53255,
            "longitude": -71.6412
        },
        {
            "title": null,
            "description": "LAC NOIR, SUPERBE BORD DE L'EAU NAVIGABLE! Maison de plain-pied sise sur un terrain de 11 780 pc. À celui-ci s'ajoute un 2e terrain de 9 895 pc de l'autre côté de la rue, pour une superficie totale de 21 675 pc. Plusieurs rénovations effectuées récemment (cuisine, salle de bains...), vue imprenable sur l'eau et les montagnes, 2 chambres à coucher, garage 16 X 24 p. ... Très bien situé, à quelques minutes des Super glissades St-Jean-de-Matha, de la Montagne coupée, de plusieurs restaurants, d'une épicerie et de plusieurs commerces et services. VENEZ VISITER!",
            "latitude": 46.27569305,
            "longitude": -73.5365194
        },
        {
            "title": null,
            "description": "Magnifique terre à bois d'approximativement 29 acres, située à Bécancour. Cette terre inclut une petite cabane à sucre artisanale avec une chambre et une mezzanine pratique pour le rangement. Idéale pour les amateurs de nature, de chasse ou de loisirs en plein air.",
            "latitude": 46.33969,
            "longitude": -72.39758
        },
        {
            "title": null,
            "description": "1500 Rue Paradis, Sherbrooke Splendide propriété située à Rock Forest sur un terrain de 10 349.5 pi². Elle offre 4 chambres, 2 s. de bains et 1 s. d'eau. Au RDC, la cuisine est munie d'un îlot en granit avec un comptoir-lunch, d'un dosseret de céramique, d'un comptoir en Dekton et d'un g.-manger walk-in. À la s. à manger, une porte-patio avec accès à la galerie et, au salon, un foyer au propane. Au 2e, un boudoir avec bibliothèque, la chambre principale avec walk-in de 5.1 x 13.5 pi, 1 s. de bains avec bain autoportant et douche en verre et céramique. À l'extérieur, un garage, une remise, un patio et une piscine. À ± 2 km de 4 écoles primaires et 13 garderies. La superficie habitable totale avec le sous-sol est de 5 354.16 pi². Particularités extérieures : Garage attaché de 20.5 x 23.1 pi, chauffé, plancher béton, plafond vinyle, murs panneau de plastique Agro. Espace de rangement fermé de 20 x 4.10 pi au fond du garage. Remise de 11.6 x 9.1 pi avec sortie électrique extérieure pour VR. Patio en partie couvert avec accès piscine et sortie propane pour BBQ. Piscine hors terre de 21 pi au sel et chauffée. Cour asphaltée avec portion gravier, pouvant recevoir 6 à 8 autos ou VR et remorque. Fils pour recevoir borne électrique. Élégante propriété située à Rock Forest sur un terrain boisé de 10 349.5 pi² bordé de haies. Elle est aménagée de 4 chambres à coucher, 2 salles de bains, une salle d'eau et de pièces communes toutes orientées au sud. Tous les étages sont équipés de planchers chauffants, excluant l'entrée, et de beaux escaliers de bois franc avec des rampes en verre nous y mènent. On retrouve des plafonds de 9.6 pi au rez-de-chaussée, de 8 pi dans la suite des maîtres. Au rez-de chaussée, un vaste hall d'entrée dispose d'un walk-in et d'une porte donnant accès au garage. On y retrouve une chambre, la salle d'eau et une grande aire ouverte comprenant la cuisine, la salle à manger et le salon. La cuisine est équipée d'un îlot avec un comptoir-lunch en granit offrant 3 places assises, un comptoir en Dekton avec un évier double, un dosseret de céramique, des armoires jusqu'au plafond et un garde-manger walk-in de 8 x 4.11 pi. La salle à manger possède une porte-patio double qui donne accès à la galerie et le salon un foyer au propane. Une belle fenestrat fenestration bénéficie d'une vue sur la cour arrière et la piscine. La chambre, aménagée en bureau, est munie d'une grande fenêtre et d'une garde-robe. La salle d'eau possède un mur accent en céramique à motifs hexagonaux. Au 2e étage, on retrouve un boudoir, la chambre principale et une salle de bains. Le boudoir est muni d'une grande bibliothèque murale, d'un grand rangement et d'une chute à linge. La chambre principale dispose d'une belle fenestration, d'un walk-in de 5.1 x 13.5 pi et d'une salle de bains attenante. Celle-ci est équipée d'un bain autoportant, d'une douche en verre et céramique, d'un rangement mural et d'un grand meuble vanité avec 2 éviers et un dosseret de céramique. Au sous-sol se trouvent la salle familiale avec un espace de rangement de 7.5 x 2.11 pi et de 3 x 12.5 pi irr. sous l'escalier, 2 chambres avec garde-robe double, 1 salle de bains avec une douche de verre en coin, et une salle de lavage avec lavabo, installations laveuse et sécheuse et un accès à un grand rangement caché sous le palier. À ± 2 km se trouvent 4 écoles primaires, dont une privée, 13 garderies et plusieurs parcs. Les mesures sont approximatives. La présente ne constitue pas une offre ou une promesse pouvant lier le vendeur à l'acheteur, mais une invitation à soumettre de telles offres ou promesses. LD Agence immobilière www.LDagence.com",
            "latitude": 45.37528,
            "longitude": -71.98815
        },
        {
            "title": null,
            "description": "Découvrez cette élégante résidence de 3 chambres à coucher clé en main, offrant une surface habitable généreuse de 1 431.60 pi² et nichée sur un terrain plat et clôturé de 3 745.84 pi², complété par un patio accueillant pour vos moments de détente en plein air. Cette demeure, construite en 1985, se distingue par son foyer chaleureux et sa piscine...",
            "latitude": 45.48482,
            "longitude": -73.39658
        },
        {
            "title": null,
            "description": "Spacieuse demeure avec espaces de vie très lumineux et située en retrait sur un vaste terrain de 4.56 acres. Avec ses 5 chambres à coucher et une surface habitable généreuse de 1 630 pi², cette résidence offre une expérience de vie en nature et privée. Le terrain comporte un boisé de sapins au travers duquel coule un ruisseau et de...",
            "latitude": 45.10497,
            "longitude": -71.67641
        },
        {
            "title": null,
            "description": "NOUVEAU PRIX! 8.30$/p.c.! Opportunité d'affaires! Grand terrain de 313,042 p.c. zoné commercial et industriel léger avec de multiples possibilités et prêt à construire à proximité de tous les services. Un endroit des plus stratégiques situé à seulement quelques minutes des Ponts avec accès direct au nouveau viaduc vous dirigeant vers l'autoroute 20 direction Est ou Ouest ou l'autoroute 73. Facile d'accès pour les camions. Services municipaux égouts et aqueduc rendu au terrain. Un secteur en plein développement sur lequel vous pourrez réaliser votre projet d'affaires. Une valeur garantie. Venez faire votre offre.",
            "latitude": 46.69617,
            "longitude": -71.29286
        },
        {
            "title": null,
            "description": "**** OPPORTUNITÉ **** ILE DE CARILLON **** Terrain de plus de 9996 pieds carrés. Un site exceptionnel à seulement 40 minutes de Montréal!Addenda***RARE À CE PRIX*** ÎLE DE CARILLON*Superbe terrain sur une île à proximité du lac des Deux Montagnes, NAVIGABLE !Véritable site enchanteur *unique* pour les amoureux de la nature et sensibles à l'environnement. Vous pourrez y pratiquer la raquette, l'observation d'oiseaux, profiter de belles plages sablonneuses pour la baignade, ainsi que de nombreux sports nautiques autorisés.***PRENEZ NOTE QU'AUCUNE ROUTE ET AUCUN TRAVERSIER NE SE RENDENT À L'ÎLE*** ACCÈS À L'ÎLE PAR VOTRE PROPRE EMBARCATION SEULEMENT****Il y a un fil souterrain pour fournir l'île en électricité. Vous devez effectuer vos vérifications pour raccorder votre terrain.*Il est nécessaire de procéder au forage d'un puits artésien pour l'approvisionnement en eau potable et à l'aménagement d'une installation sanitaire privée dans le cadre d'une éventuelle demande de permis de nouvelle construction.Un site exceptionnel, le tout à seulement 40 minutes de Montréal.Selon le gouvernement du Canada : Le refuge est un site de prédilection pour la nidification, le repos et l'alimentation pour une grande diversité d'oiseaux aquatiques, notamment le canard colvert, le canard noir, la bernache du Canada, la sarcelle à ailes bleues et la sarcelle d'hiver. Le canard branchu, le canard souchet, le canard d'Amérique et le canard pilet sont également présents dans le refuge, mais en plus petits nombres.Pour cette raison, les résidents sont tenus de respecter la tranquillité et l'état naturel de l'île. Veuillez consulter le site suivant pour la liste des activités non permises dans les sanctuaires d'oiseaux : https://www.canada.ca/fr/environnement-changement-climatique/services/refuges-oiseaux-migrateurs/criteres-selection/gestion.html**** À QUI LA CHANCE? ****",
            "latitude": 45.51109111,
            "longitude": -74.29940324
        },
        {
            "title": null,
            "description": "Propriété de plain-pied située à Notre-Dame-des-Bois, sur un grand terrain boisé de 1,99 acre aménagé de 2 granges, d'un abri à bois et d'un très grand enclos offrant de multiples possibilités d'utilisations. Le rez-de-chaussée est aménagé à aire ouverte avec un plafond recouvert de lambris de bois. On retrouve 2 chambres à coucher et une salle de bains au RDC, en plus d'une 3e chambre au sous-sol. Celui-ci est partiellement aménagé et il est muni d'un poêle au bois. Un endroit paisible à la campagne, idéal pour les amateurs d'animaux!AddendaLa présente vente est faite sans garantie légale de qualité, aux risques et périls de l'acheteur.La superficie habitable totale avec le sous-sol est d'environ 1 981,28 pi².Particularités extérieures : Grange avec annexes totalisant 56 X 26,6 pi. Grange de 40 X 20 pi. Abri à bois de 19,8 X 17,3 pi. Enclos de 85 X 35 pi avec une cabane pour animaux à l'intérieur de 11,4 X 7,2 pi.Coquette propriété de plain-pied située sur un grand terrain boisé de 1,99 acre.Rez-de-chaussée aménagé à aire ouverte regroupant cuisine, salle à manger et salon. On retrouve 2 chambres à coucher et une salle de bains au RDC, en plus d'une 3e chambre au sous-sol.La cuisine est munie de nombreuses armoires jusqu'au plafond. La salle de bains du RDC est équipée d'un bain-douche, des installations laveuse/sécheuse et d'une penderie.Le sous-sol est partiellement aménagé. On y retrouve une vaste salle familiale munie d'un poêle au bois, d'une 3e chambre avec une garde-robe walk-in de 7,9 X 5,2 pi, d'un espace de rangement sous l'escalier de 16,4 X 7 pi et d'une salle mécanique (actuellement aménagée en chambre à coucher par le propriétaire). Les installations septiques sont conformes pour 3 chambres à coucher.Les mesures sont approximatives.La présente ne constitue pas une offre ou une promesse pouvant lier le vendeur à l'acheteur, mais une invitation à soumettre de telles offres ou promesses.",
            "latitude": 45.343619,
            "longitude": -71.07210315
        },
        {
            "title": null,
            "description": "Construction 2022. Grand terrain en partie boisé bordé de ruisseaux. Aucun voisin arrière. Quartier familial tranquille. Aire ouverte sur tout le rez-de-chaussée. Mezzanine et plafond cathédrale dans le salon. Walkin dans chaque chambre et garde-manger style walkin à la cuisine. Beaucoup de surface de travail à la cuisine avec grand îlot central. Sous-sol au rez-de-jardin. Plancher chauffant au rez-de-chaussée et...",
            "latitude": 46.267,
            "longitude": -70.71187
        },
        {
            "title": null,
            "description": "Joli plain-pied tout en brique situé dans le secteur Rock Forest. La propriété offre 4 chambres à coucher et 2 salles de bains. Le rez-de-chaussée aménagé à aire ouverte comporte une cuisine avec des armoires en bois, une salle à manger adjacente ainsi qu'un salon qui est doté d'un foyer au bois. Le sous-sol est aménagé et on y retrouve 2 chambres, un espace bureau, une 2e salle de bains ainsi qu'un vaste atelier qui procure beaucoup de rangement. Charmant terrain bordé de haies de cèdres matures et avec remise et abri d'auto attaché.AddendaLa superficie habitable totale avec le sous-sol est de 2 020,46 pi².Particularités extérieures : Abri d'auto simple largeur de 18 X 12 pi, remise de 10 X 8 pi et un balcon couvert de 10,5 X 5 pi à l'avant.Joli plain-pied bien entretenu à travers les années, avec revêtement extérieur en brique sur les 4 côtés. Une entrée extérieure se situe à l'avant et comporte une garde-robe. Une 2e entrée se situe sur le côté.Le rez-de-chaussée est composé d'une salle à manger adjacente à la cuisine munie d'armoires de bois (érable) jusqu'au plafond et d'un salon doté d'un foyer au bois. On retrouve 2 chambres à coucher au RDC, une salle de bains et une salle de lavage indépendante avec cuve de lavage.La salle de bains est équipée d'un bain podium, d'une grande vanité et d'une penderie avec des tablettes. Le plafond est couvert d'un revêtement de bois.La chambre à coucher principale est munie d'une garde-robe double et de bois au plafond.Le sous-sol est aménagé de 2 chambres, d'un espace bureau ouvert, d'un vaste atelier qui offre beaucoup de rangement et d'une 2e salle de bains équipée d'une douche.Le terrain intime est bordé de haies de cèdres matures et comporte une remise et un coin potager.La propriété est située à ± 2 km de 4 écoles primaires, dont une privée et de 12 garderies.Les mesures sont approximatives.La présente ne constitue pas une offre ou une promesse pouvant lier le vendeur à l'acheteur, mais une invitation à soumettre de telles offres ou promesses.",
            "latitude": 45.365889,
            "longitude": -71.985273
        },
        {
            "title": null,
            "description": "Découvrez cette résidence de 4 chambres à coucher, nichée sur un généreux terrain de 8 511.84 pieds carrés, qui combine confort moderne et tranquillité. Idéalement située à proximité des axes routiers, cette demeure offre un accès facile à l'autoroute tout en jouissant de la quiétude d'un secteur paisible, à deux pas d'un parc verdoyant. Les familles seront ravies de la...",
            "latitude": 45.5496,
            "longitude": -73.4461
        },
        {
            "title": null,
            "description": "Superbe domaine équestre bénéficiant d'une localisation exceptionnelle et de bâtiments récents et modernes. Terre agricole de 230 acres dont une grande partie (environ 1/3) sont en prairie et pacage. Grande écurie avec gigantesque manège intérieur, construction de qualité supérieure, environ 12 grandes stalles, douche pour cheveux, 2 grands espaces pour le foin, grande sellerie, club house, bureau, toilettes et beaucoup plus. Une maison est également incluse dans la vente, plusieurs garages, abris à chevaux, et bien plus!Addenda216-236 rue Bergeron O., Granby. Cadastres 1401045, 1401054, 1401076, 1553611 et 6189000. Superficie de +/-93 hectares = +/-230 acres.Très rare sur le marché, prix demandé très intéressant considérant la qualité des installations, la qualité des bâtiments, la localisation ainsi que la superficie de la terre, une AUBAINE!Domaine équestre situé à proximité du centre-ville de Granby, près de tous les services, facilement accessible par l'autoroute 10, à quelques minutes de Bromont.TERRE-Superficie de +/- 230 acres-Zonage entièrement agricole-Grandes prairie et pacage, l'espace ne manque pas pour les animaux, randonnées et l'aménagement de nouvelles installations-Ferme autosuffisante pour sa production de foin-Plusieurs enclos et manèges extérieurs aménagés-Plusieurs chemins carrossables aménagés sur la terre-Vue magnifique sur les montagnes environnantesBÂTIMENTS-Magnifique écurie récente et moderne, environ 12 grandes stalles, chaîne d'écureur, structure en acier, dalle chauffante, grande sellerie bien aménagée, 2 grands espaces de rangement pour le foin et la ripe, douche pour les chevaux, toilettes et plus. Au 2e étage, club house, bureau et salle de bain complète et bien plus.-Méga manège intérieur adjacent à l'écurie, environ 180'x85', bon footing récent, structure en acier, belle luminosité naturelle et bon éclairage, grandes portes aux extrémités et plus.-Grand garage neuf, environ 78'X42', espace de rangement, grandes portes et plus-Fournaise au bois, très efficace, utilisée pour le chauffage de la dalle chauffante de l'écurie et air pulsé. La propriété est autosuffisante pour sa production de bois de chauffage-3 grands abris à chevaux extérieurs, dalles de béton, eau courante avec fil chauffant-Plusieurs autres garages et remises-Maison actuellement louée à une personne âgéeSuperficie et mesures de la terre vendue selon le cadastre municipal, terre non arpentée, sans garantie de contenance, le vendeur ne fournira pas de document d'arpentage, ni aucun certificat de localisation pour cette vente.La valeur de la portion agricole sera assujettie aux TPS/TVQ. L'acheteur pourra s'inscrire aux TPS/TVQ pour procéder à l'achat de cette propriété et ainsi bénéficier des crédits et autres avantages fiscales applicables.",
            "latitude": 45.3535864,
            "longitude": -72.73096439
        },
        {
            "title": null,
            "description": "Lac Aylmer, Disraeli. Beau chalet 3 saisons avec VUE incroyable sur le lac. Directement au bord de l'eau avec 110 pieds de façade et 10 021 pi.ca. Bonne profondeur pour avoir une embarcation nautique. Belle aire ouverte, 2 chambres, terrain intime et clôturé, table de billard ext. Bel aménagement avec galerie face au lac. Situé à proximité de tous les services, n'attendez plus, très rare à ce prix au bord de l'eau!AddendaLa présente vente est faite sans garantie légale de qualité du vendeur, l'acheteur ne renonçant pas aux garanties légales données par des propriétaires antérieurs et reçues par le vendeur lors de son acquisition de l'immeuble, lesquelles sont cédées à l'acheteur par les présentes.",
            "latitude": 45.90243943,
            "longitude": -71.36617907
        },
        {
            "title": null,
            "description": "Fermette située à Notre-Dame-des-Bois, sur un grand terrain boisé de 1,99 acre aménagé de 2 granges, d'un abri à bois et d'un très grand enclos offrant de multiples possibilités d'utilisations. Le rez-de-chaussée est aménagé à aire ouverte avec un plafond recouvert de lambris de bois. On retrouve 2 chambres à coucher et une salle de bains au RDC, en plus d'une 3e chambre au sous-sol. Celui-ci est partiellement aménagé et il est muni d'un poêle au bois. Un endroit paisible à la campagne, idéal pour les amateurs d'animaux!AddendaLa présente vente est faite sans garantie légale de qualité, aux risques et périls de l'acheteur.La superficie habitable totale avec le sous-sol est d'environ 1 981,28 pi².Particularités extérieures : Grange avec annexes totalisant 56 X 26,6 pi. Grange de 40 X 20 pi. Abri à bois de 19,8 X 17,3 pi. Enclos de 85 X 35 pi avec une cabane pour animaux à l'intérieur de 11,4 X 7,2 pi.Coquette propriété de plain-pied située sur un grand terrain boisé de 1,99 acre.Rez-de-chaussée aménagé à aire ouverte regroupant cuisine, salle à manger et salon. On retrouve 2 chambres à coucher et une salle de bains au RDC, en plus d'une 3e chambre au sous-sol.La cuisine est munie de nombreuses armoires jusqu'au plafond. La salle de bains du RDC est équipée d'un bain-douche, des installations laveuse/sécheuse et d'une penderie.Le sous-sol est partiellement aménagé. On y retrouve une vaste salle familiale munie d'un poêle au bois, d'une 3e chambre avec une garde-robe walk-in de 7,9 X 5,2 pi, d'un espace de rangement sous l'escalier de 16,4 X 7 pi et d'une salle mécanique (actuellement aménagée en chambre à coucher par le propriétaire). Les installations septiques sont conformes pour 3 chambres à coucher.Les mesures sont approximatives.La présente ne constitue pas une offre ou une promesse pouvant lier le vendeur à l'acheteur, mais une invitation à soumettre de telles offres ou promesses.",
            "latitude": 45.34364916,
            "longitude": -71.07195295
        },
        {
            "title": null,
            "description": "Opportunité à saisir! Situé dans un rond-point calme et sécuritaire. Beau terrain sans voisin arrière. !! Maison au prix d'un jumelé!! Le modèle Le Breton est offert avec 1 chambre, mais avec la possibilité d'ajouter jusqu'à 3 chambres au sous-sol au besoin. Belle petite maison à bâtir selon vos goûts . Vous choisirez tous les matériaux pour les finitions intérieur...",
            "latitude": 46.86054,
            "longitude": -71.62367
        },
        {
            "title": null,
            "description": "Vivez l'expérience ultime de la vie au bord de l'eau avec ce magnifique chalet 4 saisons situé en Outaouais. Offrant une vue imprenable sur le lac, ce chalet est l'endroit parfait pour se détendre et se ressourcer. Caractéristiques principales : Chalet spacieux avec 3 chambres (4 lits). Cuisine moderne avec îlot central, salon avec foyer Jotul, et grandes fenêtres panoramiques....",
            "latitude": 45.92913,
            "longitude": -74.92634
        },
        {
            "title": null,
            "description": "Aux abords de la rivière Saguenay se trouve cette résidence récemment rénovée . Ce lieu offre tout ce dont vous rêvez : tranquillité, intimité et accès direct à l'eau. L'intérieur comprend deux chambres, un espace à aire ouverte favorisant la convivialité, et un poêle à bois chaleureux. Le décor moderne et élégant charme dès l'entrée, offrant un coup d'oeil exceptionnel. Cette maison saura vous séduire par ses nombreuses qualités. Ne tardez pas à la découvrir !AddendaAux abords de la rivière Saguenay se trouve cette résidence récemment rénovée . Ce lieu offre tout ce dont vous rêvez : tranquillité, intimité et accès direct à l'eau. L'intérieur comprend deux chambres, un espace à aire ouverte favorisant la convivialité, et un poêle à bois chaleureux. Le décor moderne et élégant charme dès l'entrée, offrant un coup d'oeil exceptionnel. Cette maison saura vous séduire par ses nombreuses qualités. Ne tardez pas à la découvrir !",
            "latitude": 48.47880897,
            "longitude": -71.35486639
        },
        {
            "title": null,
            "description": "Terrain ayant une superficie 71 059 pi2 accessible par une route municipale Possibilité d'acquérir plus grand en pi2 Électricité et Internet haute vitesse sont disponibles dans le secteur Vous serez à 5 minutes de Station Okanaventures (canoë, kayak, etc.) Vous serez à proximité du mont Jay Peak (Vermont), du mont Sutton et du mont Owls Head. Vous pouvez communiquer avec...",
            "latitude": 45.01033,
            "longitude": -72.45084
        },
        {
            "title": null,
            "description": "Jumelé avec rez-de-jardin dans Les Boisés Martel, incluant plafonds de 9 pi au premier étage, grande air ouverte ensoleillée, cuisine polyester de style shaker, comptoir lunch, garde mangé intégré, porte patio de 12 pi avec imposte dans la salle à manger. Salle de bain 1er, douche céramique 36 x 42 po et bain podium. Terrasse 1er étage en béton 20...",
            "latitude": 45.38286,
            "longitude": -72.71459
        },
        {
            "title": null,
            "description": "Bungalow toujours bien entretenu au fil des années, situé dans secteur tranquille et recherché, à proximité des écoles et services. Grande cour intime bordée par une haie de cèdres matures, patio trois paliers en bois traité, piscine hors terre, coin feu et jardin et grande remise. Le tout avec trois chambres à coucher sur le même palier. Votre occasion d'être propriétaire à prix accessible. Possibilité de prise de possession rapide. Une opportunité à saisir rapidement!AddendaBungalow toujours bien entretenu au fil des années, situé dans secteur tranquille et recherché, à proximité des écoles et services. Grande cour intime bordée par une haie de cèdres matures, patio trois paliers en bois traité, piscine hors terre, coin feu et jardin et grande remise. Le tout avec trois chambres à coucher sur le même palier. Votre occasion d'être propriétaire à prix accessible. Possibilité de prise de possession rapide. Une opportunité à saisir rapidement!Salon vaste et éclairé par sa grande vitrine,Salle à manger lumineuse avec porte-patio menant à la terrasse,Cuisine fonctionnelle avec armoires de bois, ilot central amovible et dosseret de céramique,salle de bain avec bain-douche et installation laveuse-sécheuse,Trois chambres à coucher sur le même palier, toutes trois de belles dimensions,Accès indépendant à la propriété par le coté et espace stationnement supplémentaire,Sous-sol vaste avec plafond haut prêt à être aménagé selon vos gouts et besoins,Grande salle familiale avec espace rangement,Salle de bain supplémentaire avec vanité et douche en coin, spacieuse,Espace atelier avec établi,Grande cour intime offrant intimité, avec piscine hors terre,Idéale pour qui recherche confort et tranquillité d'esprit à prix abordale. Informez-vous!",
            "latitude": 46.02249,
            "longitude": -73.111594
        },
        {
            "title": null,
            "description": "Découvrez cette élégante résidence de style cottage, cette propriété est très ensoleillée et dispose d'une généreuse surface habitable. Nichée sur un vaste terrain avec ses arbres matures, elle offre intimité et tranquillité. Située à seulement 100 mètres de la marina Le Merry Club et à quelques pas de la Pointe Merry, de la plage, des pistes cyclables et de la...",
            "latitude": 45.26124,
            "longitude": -72.15723
        },
        {
            "title": null,
            "description": "Superbe cottage sur 3 niveaux avec 3 chambres à l'étage et 1 au sous-sol (possibilité de 2). Thermopompe pour un confort optimal toute l'année. Intérieur chaleureux avec armoires en chêne pâle et planchers de bois. Profitez d'un bain tourbillon et d'une douche indépendante pour un luxe quotidien. Extérieur parfaitement aménagé : abri auto, terrasse spacieuse 10x21, entrée pavée uni. Terrain clôturé avec patio 14x12 pour des moments de détente en famille. Prise de possession rapide, le 15 août. Situé dans un quartier familial près d'écoles, cégep, autoroute et commodités.AddendaÀ proximité:Parc(Lourmel, près-de-lisieux et chevalier)Écoles (Saint-Michel, des cimes et ribambelle)Jean-coutu, Super C, IGA et Dollarama",
            "latitude": 46.896806,
            "longitude": -71.22104
        },
        {
            "title": null,
            "description": "Découvrez cette élégante propriété de 2 200 pi², nichée sur un vaste terrain boisé de près de 2 acres, offrant intimité et tranquillité. Comportant un paysagement soigné ainsi qu'un bassin d'eau. Cette demeure de quatre chambres à coucher séduit par son style aire ouverte, idéal pour recevoir et profiter de moments en famille. Le salon accueillant est rehaussé par un...",
            "latitude": 45.43195,
            "longitude": -72.80911
        },
        {
            "title": null,
            "description": "Découvrez cette somptueuse résidence nichée sur un terrain exceptionnel, offrant une vue imprenable sur les rives pittoresques de la rivière Saguenay. Cette vaste propriété est idéale pour accueillir toute votre famille, avec ses nombreuses pièces spacieuses et son garage attenant. Profitez également d'un magnifique quai pour accoster votre bateau, d'un garage détaché pour plus de commodité et d'une tourelle offrant une vue panoramique sur le Saguenay. Chaque détail a été pensé pour votre confort et votre plaisir. Ne manquez pas cette opportunité unique, contactez-nous pour une visite dès aujourd'hui!AddendaDécouvrez cette somptueuse résidence nichée sur un terrain exceptionnel, offrant une vue imprenable sur les rives pittoresques de la rivière Saguenay. Cette vaste propriété est idéale pour accueillir toute votre famille, avec ses nombreuses pièces spacieuses et son garage attenant. Profitez également d'un magnifique quai pour accoster votre bateau, d'un garage détaché pour plus de commodité et d'une tourelle offrant une vue panoramique sur le Saguenay. Chaque détail a été pensé pour votre confort et votre plaisir. Ne manquez pas cette opportunité unique, contactez-nous pour une visite dès aujourd'hui!",
            "latitude": 48.49058615,
            "longitude": -71.40207026
        },
        {
            "title": null,
            "description": "Triplex à vendre dans le quartier St-Sauveur comprenant 3 x logements 4 1/2 tous loués n-c/n-é et entièrement rénovés en 2021. Le logement du demi sous-sol sera libre à l'acheteur ou pour relouer! Situé dans un quartier très recherché. À qui la chance!",
            "latitude": 46.803836,
            "longitude": -71.243447
        },
        {
            "title": null,
            "description": "Emplacement de rêve! Chalet à vendre à 1h de Québec dans la magnifique région de Bellechasse. Situé au bout d'une presqu'île, celui-ci offre une vue à couper le souffle, puisquil est presquentièrement entouré du Grand Lac aux Castors. Peu importe où vous serez sur le terrain, vous aurez une magnifique vue sur le lac. Ce chalet rustique comporte 3 chambres...",
            "latitude": 46.76851,
            "longitude": -70.56237
        },
        {
            "title": null,
            "description": "À vendre à Wotton: propriété offrant 4 chambres à coucher et une salle familiale à l'étage. Le rez-de-chaussée présente une aire ouverte lumineuse. Nichée sur un terrain vaste de 3.6 acres approximativement, cette propriété offre un espace extérieur exceptionnel pour les loisirs, le jardinage ou simplement profiter de la nature environnante. Parfaite pour ceux cherchant tranquillité.",
            "latitude": 45.72718775,
            "longitude": -71.81563454
        },
        {
            "title": null,
            "description": "Avec splendide vue panoramique sur la montagne, bienvenue au Domaine Plateau de la Marguerite à deux pas du Mont Ste-Anne, des sentiers pédestres/vélos et plus encore. Ce magnifique modèle abordable 28 x 35 + garage, avec 2 chambres au rez-de-chaussée vous laisse également la chance d'y apporter quelques modifications si désirées et de choisir votre terrain. Très bon constructeur renommé Carl Denis plusieurs autres modèles également disponible, très belles allocations pour les matériaux, rareté à ce prix!",
            "latitude": 47.049904,
            "longitude": -70.88724
        },
        {
            "title": null,
            "description": "Espace garage au 1iere niveau du sous-sol pres des ascenceurs",
            "latitude": 45.50688,
            "longitude": -73.568853
        },
        {
            "title": null,
            "description": "Lot à bois et bleuetière522 mètres de rive (deux lots de large) en bordure de la rivière Ashuapmushuan avec terrain et descente donnant directement sur celle-ci. Situé à 2.5 km du Relais des buttes de St-Félicien (rang de la Rivière aux saumons) et face à la pépinière de Normandin.130 acres total, composé de 32 acres de bleuetière (en production depuis 2007) avec possibilité de 15 acres de plus, ainsi que 98 acres en boisé de 25 ans, et une petite partie en bois mature.Accès au camping de la Chute à l’ours et à des plages de sable via la rivière. Paradis pour les chevreuils (12 de vus depuis le printemps) aussi présence d`orignaux et de nombreux petits gibiers. Cadastres #4594478 et 4594477",
            "latitude": 48.73928286160069,
            "longitude": -72.54120315709596
        },
        {
            "title": null,
            "description": "Visites sur rendez-vous 29 et 30 juin. Découvrez cette résidence lumineuse de 4 chambres à coucher située sur un généreux terrain de 10 522 pi², offrant un havre de paix dans un cul-de-sac paisible avec vue sur le Mont Saint-Hilaire. Construite en 1975 et rénovée en 2023. Profitez d'un espace de vie optimisé: une cuisine moderne avec beaucoup de rangement,...",
            "latitude": 45.56079,
            "longitude": -73.18934
        },
        {
            "title": null,
            "description": "Très bien situé, rue passante, localisation idéale. Belle grande bâtisse commerciale à vendre ou à louer d'une superficie de 3500p². Idéale pour accueillir des bureaux, entreposage, point de vente ou autres. Plusieurs opportunités s'offrent à vous.",
            "latitude": 46.57146619,
            "longitude": -72.20147605
        },
        {
            "title": null,
            "description": "Très bel appartement de deux chambres avec une localisation incroyable. Rénové en 2012, il nous offre deux chambres, deux balcons, beaucoup de rangement, et le tout à moins de 100 mètres de l'Avenue Mont-Royal, 5 minutes du Parc Lafontaine et 10 minutes de la station de Métro. De la lumière abondante, des rangements, une cuisine et une salle de bain impeccables au RDV. Localisation d'exception et stratégique. ***RARE****L'appartement*Superbe espace d'environ 900 pc bruts au deuxième étage d'un immeuble centenaire totalement rénové en 2012.Au second niveau et par un escalier extérieur, nous arrivons dans ce grand espace ouvert : zen, lumineux et chaleureux. Cuisine très fonctionnelle avec très grand comptoir de quartz de 3'x 8'', espace à dîner et salon de belle taille au rdv avec orientation sud-ouest. À l'entrée, nous pouvons aussi profiter du balcon sur lequel est installé une petite table à dîner.En poursuivant par le corridor, sur notre gauche, nous retrouvons un grand rangement sous l'escalier, puis l'espace laveuse-sécheuse sur notre droite et ensuite la salle de bain spacieuse et agréable.À l'arrière de l'appartement, une première chambre de belle taille (lit king actuellement), puis une seconde, grande, avec porte-patio et fenêtre. La partie arrière est détachée. Tranquillité assurée. Par la porte-fenêtre, nous accédons au balcon arrière, à un rangement et à l'escalier qui mène au grand rangement au sous-sol.*Informations techniques*- Rénovation de l'immeuble au complet en 2012.- Toiture en membrane élastomère de 2012.- Importants travaux de sous-oeuvre avec la compagnie Héneault et Gosselin en 1998 (coffrage des fondations avant et arrière, construction d'un mur de fondation sous les portes de l'entrée du sous-sol, imperméabilisation, installation d'un drain français de type Big-O...).- Puisards, drain français et sump-pump au sous-sol.- 2023 : chauffe-eau de 40 gallons situé dans le grand rangement fermé (en bas). Location 32$ aux trois mois.- Consommation énergétique estimée : 96$/mois (immeuble peu énergivore).*Autre*- Droit de préemption de 72h en faveur des autres copropriétaires.- Pas d'état financier et de procès-verbaux.- Bonne entente dans l'immeuble et copropriétaires sérieux.- Sortie par l'escalier arrière uniquement pour urgence ou accès au rangement.- Les taxes sont selon la quote-part établie dans la convention d'indivision.- Mise de fonds de 20% minimum.- Le financement devra être obtenu auprès de la Banque Nationale (Philippe Quintal 514 945 9514).- Notaire Christiane Lebeuf.*Emplacement*- À 11 min à pied de la station de métro Mont-Royal (ligne orange) + arrêts de bus 97 et 11.- Non loin des grands parcs : Lafontaine (au Sud) et Laurier (au Nord), mais aussi Parc-Compagnons-de-Saint-Laurent et Baldwin.- Épiceries, pharmacies, restaurants, gym, bars et tous les commerces à 200 mètres.- Garderies, école primaires, secondaires (Lanaudière, Bruchési, Jeanne-Mance).- 15 minutes de marche de l'Hôpital Notre-Dame en traversant le parc.- Accès facile au Pont-Jacques Cartier par l'avenue Papineau.Pour plus d'information ou pour visiter, merci de contacter Romain au 514 887 6745",
            "latitude": 45.53001699999999,
            "longitude": -73.576103
        },
        {
            "title": null,
            "description": "Belle propriété à paliers multiple, bien entretenue, ouverte et lumineuse. Située dans un quartier familial recherché et emplacement de choix (rue en croissant). Piscine au sel creusée et chauffée. Air climatisé central. A eu un seul proprio. Prise de possession au choix de l’acheteur.Voir Annonce #1076570 sur duProprioCourtier inscripteur s’abstenir (aucune sollicitation).",
            "latitude": 45.5070659,
            "longitude": -75.6353415
        },
        {
            "title": null,
            "description": "Charmant jumelé entretenu avec soin et décoré au goût du jour. Situé dans un environnement familial, tranquille et sécuritaire. Au bout de la rue se trouve le parc Yvon Lambert, offrant de nombreux services, dont une patinoire couverte, terrains de pickleball, soccer, tennis, baseball, jeux d'eau, parcs à chiens et sentiers pédestres boisés. À proximité des autoroutes 20 et 55.",
            "latitude": 45.83369,
            "longitude": -72.57431
        },
        {
            "title": null,
            "description": "Splendide propriété située à Rock Forest sur un terrain de 10 349.5 pi². Elle offre 4 chambres, 2 s. de bains et 1 s. d'eau. Au RDC, la cuisine est munie d'un îlot en granit avec un comptoir-lunch, d'un dosseret de céramique, d'un comptoir en Dekton et d'un g.-manger walk-in. À la s. à manger, une porte-patio avec accès à la galerie et, au salon, un foyer au propane. Au 2e, un boudoir avec bibliothèque, la chambre principale avec walk-in de 5.1 x 13.5 pi, 1 s. de bains avec bain autoportant et douche en verre et céramique. À l'extérieur, un garage, une remise, un patio et une piscine. À ± 2 km de 4 écoles primaires et 13 garderies.AddendaLa superficie habitable totale avec le sous-sol est de 5 354.16 pi².Particularités extérieures : Garage attaché de 20.5 x 23.1 pi, chauffé, plancher béton, plafond vinyle, murs panneau de plastique Agro. Espace de rangement fermé de 20 x 4.10 pi au fond du garage. Remise de 11.6 x 9.1 pi avec sortie électrique extérieure pour VR. Patio en partie couvert avec accès piscine et sortie propane pour BBQ. Piscine hors terre de 21 pi au sel et chauffée. Cour asphaltée avec portion gravier, pouvant recevoir 6 à 8 autos ou VR et remorque. Fils pour recevoir borne électrique.Élégante propriété située à Rock Forest sur un terrain boisé de 10 349.5 pi² bordé de haies. Elle est aménagée de 4 chambres à coucher, 2 salles de bains, une salle d'eau et de pièces communes toutes orientées au sud.Tous les étages sont équipés de planchers chauffants, excluant l'entrée, et de beaux escaliers de bois franc avec des rampes en verre nous y mènent. On retrouve des plafonds de 9.6 pi au rez-de-chaussée, de 8 pi dans la suite des maîtres.Au rez-de chaussée, un vaste hall d'entrée dispose d'un walk-in et d'une porte donnant accès au garage. On y retrouve une chambre, la salle d'eau et une grande aire ouverte comprenant la cuisine, la salle à manger et le salon.La cuisine est équipée d'un îlot avec un comptoir-lunch en granit offrant 3 places assises, un comptoir en Dekton avec un évier double, un dosseret de céramique, des armoires jusqu'au plafond et un garde-manger walk-in de 8 x 4.11 pi.La salle à manger possède une porte-patio double qui donne accès à la galerie et le salon un foyer au propane. Une belle fenestrat fenestration bénéficie d'une vue sur la cour arrière et la piscine.La chambre, aménagée en bureau, est munie d'une grande fenêtre et d'une garde-robe. La salle d'eau possède un mur accent en céramique à motifs hexagonaux.Au 2e étage, on retrouve un boudoir, la chambre principale et une salle de bains.Le boudoir est muni d'une grande bibliothèque murale, d'un grand rangement et d'une chute à linge. La chambre principale dispose d'une belle fenestration, d'un walk-in de 5.1 x 13.5 pi et d'une salle de bains attenante. Celle-ci est équipée d'un bain autoportant, d'une douche en verre et céramique, d'un rangement mural et d'un grand meuble vanité avec 2 éviers et un dosseret de céramique.Au sous-sol se trouvent la salle familiale avec un espace de rangement de 7.5 x 2.11 pi et de 3 x 12.5 pi irr. sous l'escalier, 2 chambres avec garde-robe double, 1 salle de bains avec une douche de verre en coin, et une salle de lavage avec lavabo, installations laveuse et sécheuse et un accès à un grand rangement caché sous le palier.À ± 2 km se trouvent 4 écoles primaires, dont une privée, 13 garderies et plusieurs parcs.Les mesures sont approximatives.La présente ne constitue pas une offre ou une promesse pouvant lier le vendeur à l'acheteur, mais une invitation à soumettre de telles offres ou promesses.",
            "latitude": 45.37525463,
            "longitude": -71.98785454
        },
        {
            "title": null,
            "description": "Découvrez ce magnifique condo situé au rez-de-chaussée avec accès direct au stationnement depuis le balcon et une aire ouverte lumineuse et spacieuse dès l'entrée. Doté d'une cuisine moderne avec comptoirs en granit, de deux grandes chambres avec walk-in, et d'un salon avec foyer au gaz et porte patio, ce condo offre confort et élégance avec des planchers chauffants et la climatisation. Idéalement situé sur la rue Émile-Zola, proche de tous les services et des pistes cyclables, ce condo est parfait pour profiter pleinement de la vie à Sherbrooke.AddendaDécouvrez ce magnifique condo situé au rez-de-chaussée, offrant un accès direct au stationnement depuis le balcon. Dès l'entrée, vous serez accueilli par une aire ouverte lumineuse et spacieuse. Un grand rangement et une garde-robe à l'entrée offrent amplement d'espace.La salle à manger spacieuse est idéale pour recevoir vos invités. Adjacent à cette dernière, le salon très grand, adjacent à la porte patio, vous permet de profiter de l'extérieur en toute simplicité. Un foyer au gaz ajoute une ambiance chaleureuse et conviviale, parfaite pour les soirées d'hiver.La cuisine, véritable chef-d'oeuvre, est dotée de comptoirs en granit et d'une conception moderne et élégante. La salle de bain, également ornée de comptoirs en granit, dispose d'une baignoire et d'une douche séparées.Le condo est entièrement climatisé pour votre confort, avec des planchers chauffants pour une chaleur agréable en hiver. Deux grandes chambres, chacune équipée d'un grand walk-in, offrent un espace de rangement généreux et une organisation optimale.Situé sur la rue Émile-Zola, ce condo bénéficie d'un emplacement recherché, proche de tous les services et des pistes cyclables. C'est l'endroit idéal pour profiter pleinement de tout ce que la ville a à offrir, tout en bénéficiant d'un confort et d'une commodité exceptionnels.Consommation d'électricité estimée pour un an (taxes incluses) par Hydro-Sherbrooke.",
            "latitude": 45.41467895,
            "longitude": -71.93933566
        },
        {
            "title": null,
            "description": "Nous sommes ravis de vous présenter ce magnifique terrain prêt à être construit, idéalement situé dans un secteur paisible, sécuritaire et familiale parfait pour la famille, superficie de 1147.20M²(12346,20P²). N'hésitez pas à nous contacter pour toute question ou pour planifier une visite. Ce terrain représente une opportunité exceptionnelle pour réaliser le projet de vos rêves. AddendaLes Entreprise Jacques Quirion inc.(propriétaire actuel du terrain) entrepreneur général peu construire une maison neuve avec votre plan, informez-vous!",
            "latitude": 45.96362792,
            "longitude": -70.8316799
        },
        {
            "title": null,
            "description": "Grand Lac St-François, Lambton, Estrie. BORD DE L'EAU! Superbe propriété clé en main de construction 1998. Entièrement rénovée au goût du jour. Terrain de 43 559 pi.ca. avec 96 pieds de façade sur le Grand lac St-François. Très intime, terrain bordé par des haies de cèdres. 2 chambres avec un système septique pour 4 chambres (potentiel incroyable pour la location court terme). 2 grandes salles-de-bains, une chambre avec plusieurs lits faits sur mesure, garage attaché et chauffé avec entrée au sous-sol indépendante. Lac navigable et baignable de 51 km2, dont près de la moitié de sa superficie est protégé par le Parc Frontenac. C'est à voir!AddendaLa présente vente est faite sans garantie légale de qualité du vendeur, l'acheteur ne renonçant pas aux garanties légales données par des propriétaires antérieurs et reçues par le vendeur lors de son acquisition de l'immeuble, lesquelles sont cédées à l'acheteur par les présentes.",
            "latitude": 45.8421595,
            "longitude": -71.14300444
        },
        {
            "title": null,
            "description": "Charmante petite maison méticuleusement entretenue, située dans le pittoresque village de Saint-Tite. Cette résidence offre trois chambres lumineuses au rez-de-chaussée, une magnifique piscine et une climatisation murale pour un confort optimal. Parfaite pour une jeune famille cherchant un environnement paisible et convivial, cette maison est prête à accueillir ses nouveaux propriétaires. Contactez-nous dès aujourd'hui pour planifier une visite et découvrir tout ce que cette merveilleuse maison a à offrir.",
            "latitude": 46.731087,
            "longitude": -72.564863
        },
        {
            "title": null,
            "description": "Bungalow de style champêtre qui a été entièrement rénové avec goût depuis 2013. Dans un quartier paisible, près de tous les services, écoles, garderie, camps de jour Drummondville Sud en haut de la rue, Hôpital, CLSC, épiceries, restaurants, Canac, piste cyclable, près de quatre parcs, accès à la décente de bateau de la rivière St-François à côté du parc Bellevue....",
            "latitude": 45.86354,
            "longitude": -72.46352
        },
        {
            "title": null,
            "description": "Magnifique condo situé au 2e étage, avec terrasse. Situé dans Sainte-Thérèse en Haut, à proximité des services et commodités pratiques, ce condo de 800 pieds carrés vous offrira le calme et tranquillité d'esprit. Le foyer au bois ajoute un cachet chaleureux à l'unité #3. Une visite saura vous convaincre. Addenda- Extrêmement lumineux grâce à sa généreuse fenestration- Cuisine fonctionnelle- 2 chambres à coucher- 1 salle de bain- Installation laveuse-sécheuse dans le passage- Foyer au bois - Balcon à l'avant, accessible par la chambre à coucher principale- Terrasse à l'arrière - 1 espace de stationnement, et possibilité d'un 2e pour visiteur- 1 espace de rangement au sous-sol",
            "latitude": 45.649852,
            "longitude": -73.859949
        },
        {
            "title": null,
            "description": "Terrain à vendre à Saint-Canut au coin des rue Boulevard Saint-Canut et des Outardes Prix de 249,999$ plus taxes Caractéristiques : Pour unifamiliale, unifamiliale avec logement/intergénération Prêt à construire Terrain plat Terrain en coin de rue Aqueduc Électricité Égout À proximité : Parc Épicerie Pharmacie Restaurant Centre d'achat Garderie École primaire Centre médical et plus encore NB: Le lot est...",
            "latitude": 45.71392,
            "longitude": -74.08488
        },
        {
            "title": null,
            "description": "Perle rare ! Superbe propriété sur le bord du majestueux fleuve St-Laurent avec vue panoramique exceptionnelle. Spectacle quotidien avec le défilement des bateaux. Grand terrain bordant le fleuve comme on en trouve plus. Cuisine neuve avec décoration au goût du jour. Aire ouverte avec vue à couper le souffle du salon, de la salle à manger, salle de séjour. Espace idéale pour le télétravail ou les projets créatifs. Cette demeure compte 3 chambres à coucher, une salle de bain complète et une salle d'eau. La salle des maitres est dotée de fenestration époustouflante. Coin de paradis à faire rêver ! --- Automatic translation Rare pearl! Superb property on the banks of the majestic St. Lawrence River with exceptional panoramic views. Daily show with boats flying by. Large lot bordering the river as you can find more. New kitchen with up-to-date decoration. Open area with breathtaking views of the living room, dining room, living room. Ideal space for teleworking or creative projects. This home has 3 bedrooms, a full bathroom and a powder room. The master room has breathtaking windows. A piece of paradise to make you dream!",
            "latitude": 46.44343,
            "longitude": -72.30384
        },
        {
            "title": null,
            "description": "Charmante maison construite en 2017, située dans un cul-de-sac centralisé près de tous les services. Ce bijou offre deux spacieuses chambres à coucher à l'étage avec des grands garde-robes de type «walkin», des planchers de bois franc au rez-de-chaussée et une cuisine fonctionnelle avec beaucoup de rangement. La cour est magnifiquement aménagée en pavé uni, idéale pour les soirées d'été. La maison possède également un sous-sol offrant la possibilité d'y ajouter une chambre supplémentaire et une salle de bain complète. Une opportunité à ne pas manquer pour une vie confortable et pratique.AddendaMaison en rangée (unité de coin) construite en 2017 dans un secteur en développement de Salaberry-de-Valleyfield. Profitez d'un accès rapide à un large réseau cyclable et à plusieurs services telles des écoles primaires, services de gardes, épiceries, magasins à grande surface, pharmacies et encore plus!La propriété comprend plusieurs atouts :- Climatiseur mural- Balayeuse centrale avec meuble de rangement sur mesure- Échangeur d'air- Grande cuisine avec beaucoup de rangement- Cour entièrement aménagée en pavé uni- Garde-robe de type «walkin» dans les deux chambres- Laveuse et sécheuse à l'étage- Fenêtre supplémentaire à l'est- Sous-sol offrant la possibilité d'ajouter une chambre et une salle de bain complète- Rue sans issue pour plus de tranquillité",
            "latitude": 45.26190728,
            "longitude": -74.11571151
        },
        {
            "title": null,
            "description": "Découvrez cette charmante résidence de 1 120 pi², nichée sur un généreux terrain de 6 000 pi², en location au coût de 250 par mois, offrant tranquillité et intimité grâce à l'absence de voisins à l'arrière. Construite en 2006, cette demeure se distingue par son style aire ouverte, idéal pour ceux qui apprécient les espaces de vie lumineux et accueillants....",
            "latitude": 45.19562,
            "longitude": -73.45117
        },
        {
            "title": null,
            "description": "Charmante maison idéale pour un couple ou personne seul Situé dans un quartier résidentiel près de tous les services. Maison d'une chambre à coucher mais peut être convertie en 2 chambres. Cette propriété doit être achetée en même temps que le 3650 20e rue. centris # 26099446",
            "latitude": 45.552178,
            "longitude": -73.873729
        },
        {
            "title": null,
            "description": "Découvrez votre refuge de rêve au Lac Vert! Cette charmante maison entièrement rénovée offre non seulement un intérieur élégant avec deux chambres à coucher, mais également un vaste terrain plat pour votre intimité ultime. Profitez d'un accès direct à la nature environnante et d'une vue imprenable sur un plan d'eau idéal pour la pêche. Cette propriété unique ne se contente pas d'offrir un lieu de vie exceptionnel, elle est également vendue entièrement meublée, prête à accueillir votre style de vie. Les nombreuses options de rangement garantissent que tout a sa place, simplifiant ainsi votre quotidien. Offrez-vous le luxe d'une vie paisible. AddendaLes 2 portes de maison sont munies d'un système programmable.Porte de garage avec ouverture à distance contrôlé par cellulaire.Système d'alarme avec caméra intérieur et extérieur contrôlé à distance par cellulaire.Lumière intérieur et extérieur intelligente également programmable et contrôlable à distance par cellulaire.David Villeneuve travaille en équipe, Sophie Paul courtier immobilier résidentiel et commerciale ainsi que Pascale Moisan courtier immobilier résidentiel, représentent également le vendeur.",
            "latitude": 46.47699911,
            "longitude": -74.99203553
        },
        {
            "title": null,
            "description": "Découvrez ce magnifique condo entièrement rénové, offrant un cadre de vie moderne et confortable. Idéalement situé, ce condo bénéficie de nombreuses améliorations récentes qui en font un véritable bijou sur le marché immobilier. Caractéristiques principales : Stationnement : Capacité jusqu'à 3 véhicules en longueur. Balcon : Balcon avant refait à neuf. Cuisine moderne : Comptoir en quartz Évier Lefton Emplacement...",
            "latitude": 48.43892,
            "longitude": -68.5592
        },
        {
            "title": null,
            "description": "Superbe terrain boisé riverain au lac aux Brochet. Vous avez un projet de construction en bordure d'un lac? Nous avons le terrain!. Service d'électricité accessible. Situé à environ 26 km du centre ville de La Tuque.AddendaLe vendeur donne priorité au futur acheteur du chalet du 1185 Chemin de la voie ferrée pour l'achat du terrain. Si l'acheteur ne manifeste pas d'intérêt le terrain sera disponible.Pour le chalet du 1185 Chemin de la voie Ferrée voir Centris no 11262533",
            "latitude": 47.22160743,
            "longitude": -72.67779962
        },
        {
            "title": null,
            "description": "Duplex à vendre à Montréal arrondissement Rosemont-La petite patrie. Secteur de choix à proximité de tous les services. L'immeuble possède un logement de 7 1/2 sur deux étages et un logement 4 1/2 au deuxième.",
            "latitude": 45.55260897,
            "longitude": -73.59095149
        },
        {
            "title": null,
            "description": "VISITE LIBRE Samedi 22 JUIN de 14H A 16H!!!!!! Cette superbe maison de 4 chambres, achetée neuve il y a 14 ans par son unique propriétaire, est une véritable perle rare. Parfaitement aménagée et entretenue, elle offre un cadre de vie luxueux et pratique, idéales pour une famille. Sa grande cuisine moderne, dotée de comptoirs en quartz, offre un espace parfait pour cuisiner et recevoir. Le spa et son gazebo privé offre un atout exceptionnel pour se détendre et profiter de moments de bien-être chez soi. : Située tout près de commerces, écoles et autres services essentiels, offrant un confort de vie au quotidien.",
            "latitude": 45.82204422,
            "longitude": -73.76414874
        },
        {
            "title": null,
            "description": "Bienvenue au bord du Lac Beauséjour sur la ZEC Onatchiway, sur le TNO des Monts-Valin au Saguenay D’une dimension de 34’ x 28’, ce chalet avec mezzanine construit en 2015 est chauffé à l’année. La finition extérieure est en HarryWood avec toit de tôle. La cuisine comprend des armoires en polyester et un îlot en polyester, une cuisinière et un frigo 18 p.c. au propane ainsi qu’un set de cuisine. La salle de bain comprend quand à elle une douche alimentée par un chauffe-eau instantané. La buanderie est composée de rangement et d’un ensemble de buanderie pratique. Inclus également, poêle à bois, 2 chauffages d’appoint au propane, balayeuse centrale, échangeur d’air et ensemble de meuble de chambre.Le garage attenant de 22’ x 24’ construit lui aussi en 2015 est également chauffé à l’année. Finition intérieure en panneaux de PVC ondulés blancs Palruf. Le garage comprend un poêle à bois, une chaufferette au propane ainsi qu’une boîte électrique alimentée par une génératrice Olympia 8 KW.L’installation comprend également des réservoirs d’eau totalisant 2 000 litres, rechargés par une pompe submersible 220 volts installée dans le lac avec une qualité d’eau exceptionnelle distribuée à l’intérieur avec une pompe 12 volts.Le chalet et le garage sont alimentés avec un réservoir de propane de 3785 litres.Une remise isolée 20 x 20 construite en 2017 complètes les installations avec sa finition extérieure en tôle commerciale et sa solide rampe. La remise est également alimentée en électricité.Dans ce havre de paix construit avec des matériaux de qualité et très bien entretenu chaque année, vous pourrez pratiquer une foule d’activités dont: pêche , chasse , VTT, kayak, planche à pagaie, marche, raquettes, motoneiges …etc…..En été, le chalet est aisément accessible en véhicule alors que l’hiver, le sentier de motoneiges surfacé vous y mène. Pour plus de détails, communiquez avec nous par téléphone.",
            "latitude": 48.9769652,
            "longitude": -70.7372718
        },
        {
            "title": null,
            "description": "Une maison nature en copropriété sans souci d'entretien. Un havre de paix avec piscine creusée et vue sur le boisé. Propriété de prestige avec un mode de vie très recherché. Une construction au goût du jour avec de hauts plafonds et une fenestration abondante. Lumicité Nature à Sainte-Julie offre la proximité d'attractions récréatives, sportives, sociales et communautaires. Voisin du majestueux...",
            "latitude": 45.59345,
            "longitude": -73.29083
        },
        {
            "title": null,
            "description": "** Veuillez prendre note que les photos intérieures ainsi que les descriptions suivront sous peu. Nous vous remercions de votre compréhension. **AddendaSuite des inclusions : toile (fenestration), tringles, 2 ventilateurs, balancelle, congélateur et réfrigérateur au sous-sol, réfrigérateur au garage, 1 fauteuil électrique gris au salon, 2 fauteuils électriques gris dans la salle à manger, meubles meublants.",
            "latitude": 46.03811878,
            "longitude": -73.69038365
        },
        {
            "title": null,
            "description": "Bungalow avec GARAGE ATTACHÉ bien entretenu au fil des années. Toiture récentes (2023) 2 chambres à l'étage, 3 au sous-sol, trois salles de bain. Secteur familial près des services: écoles, garderies, parcs, piste cyclable, épicerie, et plus encore. Grand terrain clôturé.",
            "latitude": 48.850635,
            "longitude": -67.516342
        },
        {
            "title": null,
            "description": "Beau duplex tout briques bien entretenu. Un seul propriétaire: Acheter directement du constructeur en 1965. Il y a 1 x 5 1/2 + sous-sol (propriétaire) + 1 x 5 1/2 à l'étage (libre). Les deux logements seront libre à l'acheteur pour l'acte de vente. Drain de fondation et drainage à la ville + ou - 9 ans. Cour arrière au sud. Rareté ! À voir !AddendaAcheté du constructeur Robichaud Frères Limitée en 1965.",
            "latitude": 46.834853,
            "longitude": -71.259176
        },
        {
            "title": null,
            "description": "Découvrez cette élégante résidence de 4 chambres à coucher, offrant une surface habitable généreuse de 1 194 pi² et nichée sur un terrain spacieux de 6 028.87 pi², sans voisins arrière pour une intimité préservée. Construite en 2014, cette demeure moderne bénéficie d'un terrain plat, boisé et clôturé, agrémenté d'une haie et d'un patio invitant à la détente. La cuisine,...",
            "latitude": 45.38397,
            "longitude": -72.71734
        },
        {
            "title": null,
            "description": "Voici un somptueux terrain de plus de 182 052 pieds carrés situé aux abords du lac d'en Bas, un joyau de la Mauricie. Ce plan d'eau exceptionnel atteint une profondeur de 69 pieds et possède une eau translucide aux teintes turquoises provenant du même réseau hydrique que celle du lac Sacacomie. Le lac d'en Bas est entouré d'une forêt sauvage. L'accès au chemin du Lac-d'en-Bas est contrôlé par une barrière afin de préserver la quiétude de ce paradis. Il s'agit d'une localisation de choix pour profiter de la nature en toute intimité. Un chalet 3 saisons est présent sur le terrain. Le relief offre des possibilités de vues à couper le souffle. No Centris 14490415 Félix Pigeon, courtier immobilier Terrains, terres à bois, érablières www.TERRES.ca",
            "latitude": 46.637,
            "longitude": -73.20213
        },
        {
            "title": null,
            "description": "Découvrez ce somptueux condo au coeur de Montréal, à quelques minutes du pont Jacques-Cartier. Alliant luxe et proximité, ce condo spacieux offre deux chambres à coucher et une cuisine moderne avec comptoirs en quartz. Les grandes fenêtres laissent pénétrer une abondante lumière naturelle, créant une ambiance accueillante.Profitez de nombreux atouts : gym, piscine, terrasse sur le toit avec vue imprenable, et sauna. Un stationnement intérieur chauffé est également inclus, idéal pour les hivers montréalais.Un parfait mélange d'élégance, de tranquillité et de proximité vous attend à Montréal.",
            "latitude": 45.5174,
            "longitude": -73.5543
        },
        {
            "title": null,
            "description": "Magnifique demeure située au coeur des bois de Saint-Colomban entourée de beaux arbres matures. Un quartier calme et paisible. Une cour impressionnante aménagée. Une maison 2023 neuve avec un seul propriétaire à ce jour. Une luminosité incroyable avec des fenêtres très grandes. Des pièces grandes et spacieuses pour un confort garanti ! Un bachelor tout aménagé pour un possible revenu...",
            "latitude": 45.71497,
            "longitude": -74.09637
        },
        {
            "title": null,
            "description": "La nature en ville. Découvrez ce condo d'exception. 3 500 pieds carrés sur deux étages, offrant une vue imprenable sur la rivière Magog, l'accès à un quai privé et supports à embarcations. Niché dans un rond-point, à proximité de tous les services, accès aux voies rapides, 5 minutes de l'Université de Sherbrooke, Carrefour de l'Estrie, école primaire et secondaire. L'étage...",
            "latitude": 45.37695,
            "longitude": -71.95607
        },
        {
            "title": null,
            "description": "Magnifique propriété habitable a l'année. Bordée d'eau sur 2 cotés du terrain, avec quai et descente de chaloupe sur le lac des Commissaires, navigable sur 28 km.. Cable Shaw Direct sur 2 télé. internet, cellulaire. Un poêle Jotul en fonte Roby en acier sur cheminés indépendantes. Plusieurs électroménagers inclus, 2 réfrigérateurs, poêle électrique, lave-vaisselle, laveuse. sécheuse, luminaires, stores et rideaux....",
            "latitude": 48.11838,
            "longitude": -72.24599
        },
        {
            "title": null,
            "description": "Spacieux et lumineux condo de 1625pc fenestré sur 3 côtés, avec puits de lumière, situé au coin des rues Bélanger et Des Érables, dans un quartier recherché à la limite de Rosemont et Villeray. L'immeuble de 3 étages a été entièrement rénové en 2014 par un propriétaire unique. Les vendeurs actuels ont optimisé l'espace pour avoir 4 chambres fermées dont...",
            "latitude": 45.54919,
            "longitude": -73.60126
        },
        {
            "title": null,
            "description": "Magnifique condo dans un quartier paisible, proche de toutes les commodités. Situé à un coin de rue, ce condo offre une luminosité exceptionnelle grâce à ses nombreuses fenêtres sur quatre côtés. Construit avec des matériaux de qualité, il est équipé de la climatisation, d'échangeurs d'air, et d'un grand balcon. Situé dans un triplex, ce condo comprend deux chambres bien proportionnées,...",
            "latitude": 45.76521,
            "longitude": -74.01327
        },
        {
            "title": null,
            "description": "❄ NOUVEAUTÉS BEAUPORT ❄ 339 900$ + taxes Ne laissez pas passer cette occasion unique ! Deux nouvelles unités à construire dans un emplacement de choix à Beauport, le plateau Seigneuriale. Devenez propriétaire d'un magnifique jumelé situé dans un quartier résidentiel convivial, à proximité de tous les services essentiels. Profitez de tous les avantages d'une maison neuve : aucun souci de rénovation, design contemporain, matériaux haut de gamme, et bien plus encore. En prime, recevez jusqu'à 4000$ en remise en argent pour cette maison certifiée Novoclimat. Appelez-moi dès maintenant ! Jennifer Sanfaçon Courtier immobilier résidentiel Via Capitale 581-993-1466",
            "latitude": 46.90328,
            "longitude": -71.22124
        },
        {
            "title": null,
            "description": "Impeccable et splendide condo 2012 de 1015 PC au rdc (aucun escalier) de style aire ouverte avec 2 grandes chambres et walk-in, situé dans un quartier paisible et familiale, cuisine avec comptoirs de granite et grand îlot, salle de bains avec bain et douche indépendants, salle de lavage indépendante, rangement intérieur et extérieur, thermopompe murale 2023, toiture 2019, 2 stationnements, à proximité d'école, garderie, parc, transport en commun +++",
            "latitude": 45.32242,
            "longitude": -73.24454
        },
        {
            "title": null,
            "description": "CONDO haut de gamme à vendre sur le prestigieux site l'Adresse sur le fleuve. Vue magnifique au confluent de la rivière St-Maurice et du fleuve St-Laurent. Ce condo offre une rare opportunité de vivre au bord de l'eau tout en étant au coeur du centre-ville, à deux pas de l'amphithéâtre Cogeco, du Yatch Club, des restaurants et d'une foule d'activités. Sentiers piétonniers et piste cyclable à proximité en bordure de l'eau. Accès à la terrasse sur le toit. Grande terrasse intime et détachée de 25 pieds avec vue directe sur les cours d'eau. Unité aux plafonds de 9 pieds avec hall d'entrée fermé. Grande chambre principale, avec vue panoramique sur la rivière, créant une ambiance apaisante. Walk-in de plus de 6 pieds. Salle de bain attenante avec planchers chauffants, douche en céramique et bain autoportant. Deuxième chambre avec fenêtre sur la rivière, walk-in et salle de bain attenante avec douche en céramique et coin laveuse-sécheuse. Salon avec belle fenestration. Cuisine avec garde-manger walk-in et îlot convivial de plus de 9'. Stationnement intérieur et pièce de rangement au sous-sol. INCLUSIONS : vendu avec balayeuse centrale, échangeur d'air, luminaires, rideaux et tous les électroménagers, incluant laveuse sécheuse. Ascenseur et animaux permis. Accès à la piscine extérieure, gym, salle de réception avec salle de bain et douches. Ne manquez pas cette occasion unique d'acquérir une propriété sur le site Trois-Rivières sur St-Laurent où chaque jour commence et se termine avec le calme et la beauté de la rivière St-Maurice. --- Automatic translation High-end CONDO for sale on the prestigious L'Adresse site on the river. Magnificent view at the confluence of the St-Maurice River and the St-Lawrence River. This condo offers a rare opportunity to live on the waterfront while being in the heart of downtown, close to the Cogeco amphitheater, the Yatch Club, restaurants and a host of activities. Pedestrian paths and bike paths nearby along the water. Access to the roof terrace. Large intimate and detached 25-foot terrace with direct views of the waterways. Unit with 9 foot ceilings with closed entrance hall. Large master bedroom, with panoramic views of the river, creating a soothing ambiance. Walk-in closet longer than 6 feet Adjoining bathroom with heated floors, ceramic shower and freestanding bath. Second bedroom with window to the river, walk-in closet and adjoining bathroom with ceramic shower and washer-dryer area. Living room with beautiful windows. Kitchen with walk-in pantry and convivial island of more than 9'. Indoor parking and storage room in the basement. INCLUSIONS: sold with central vacuum, air exchanger, light fixtures, curtains and all appliances, including washer and dryer. Elevator and pets allowed. Access to the outdoor pool, gym, reception room with bathroom and showers. Do not miss this unique opportunity to acquire a property on the Trois-Rivières site on St-Laurent where every day begins and ends with the calm and beauty of the St-Maurice River.",
            "latitude": 46.3506,
            "longitude": -72.53517
        },
        {
            "title": null,
            "description": "Charmante maison paysanne, située dans un secteur villageois et champêtre sur la petite rue Sainte- Marie qui longe le fleuve Saint-Laurent à Lanoraie. À trois, quatre minutes à pied du quai et d'une rampe de mise à l'eau, de la bibliothèque, de la promenade du fleuve, piscine municipale et plus. Deux chambres, une salle de bain, une mezzanine, un grand...",
            "latitude": 45.96266,
            "longitude": -73.21385
        },
        {
            "title": null,
            "description": "Vous Recherchez un Beau Grand Terrain de 53819 pc ? Voici Celui qu'il vous Faut! Intime, Sans Voisin Arrière, Avec un Garage Double, une Grange et un Abri! Aussi, Coquette Petite Maison à Aire Ouverte, Ensoleillée avec de Beaux Planchers de Bois! Venez Découvrir ... Demandez une Visite ! Mélanie Dazé Courtier Immobilier ViaCapitale 514-995-7067",
            "latitude": 45.78273,
            "longitude": -73.63597
        },
        {
            "title": null,
            "description": "Maison familiale située dans le prestigieux secteur Boisés-des-Chênes où vous vivrez le confort de la campagne, et à 5minutes des services de Magog et Orford. Terrain 2 acres boisé et aménagé de vivaces avec aucun proche voisin à l'arrière. L'entrée de près de 140 pieds asphaltée vous permettra d'y mettre panier de basketball et, patinoire extérieure. Le patio à paliers multiples à plus de 1000 pieds carrés incluant un aire de repas, espace spa et pergolas, espace feu et piscine au sel hors-terre vous charmera et vous permettra de passer du bon temps en famille et recevoir tous les amis! La propriété possède un très grand garage de 30'x23', une grange / poulailler, ainsi qu'une maisonnette d'enfants/pool house sise tout près dans la court arrière. Une passerelle relie l'aire de vie arrière au coin repas extérieur, bordée d'un bassin d'eau, fontaine et cascade . La propriété contient beaucoup de rangements et de commodités. Toitures neuves Juin 2024. Le rez-de-chaussée est richement décoré de boiseries et un plafond de 9 pieds. Hall entrée, salon, cuisine sont à aire ouverte vous permettant de partager les bons moments avec vos invités tout en préparant votre repas, incluant un ilot et comptoirs en granite et adjacent à la cuisine se trouve un grand garde-manger. À l'arrière de la cuisine, une grande pièce entièrement fenestrée avec toit cathédral sert présentement de salle familiale avec espace bar et foyer propane pour prolonger le plaisir après vos activités extérieures. La salle d'eau du rez-de-chaussée rénovée 2023 accueille espace buanderie. Un salon entre le rez-de-chaussée et le 2ieme étage sert de salle de cinéma. La thermopompe se trouve au 2e étage. Au deuxième, 3 chambres dont la chambre des Maitres avec un immense walk-in avec fenêtre. Sur le même étage, une salle de bain complète et 2 autres chambres. Au sous-sol, un salon avec poêle à bois, un bureau (chambre), salle de bain avec douche, et atelier donne accès au garage attenant, et une entrée extérieure indépendante. Une prise 220 volt pour véhicule électrique se trouve dans le garage attenant. Le secteur est asphalté et les propriétés voisines sont de type haut-de-gamme. Située a 7 min du mont Orford et du golf, 5 min accès autoroute 10, 5 minutes du centre ville de Magog et du parc du Mont Orford. Accès piste cyclable La Montagnarde et circuit motoneige. Vous y trouverez un espace de vie généreux et des finitions de qualité qui invitent à la détente auprès du foyer après une journée de travail ou de loisirs. Vous y trouverez un havre de paix en toute intimité pour ceux qui cherchent à s'évader de l'agitation quotidienne. Pour découvrir le potentiel complet de cette maison et envisager votre avenir dans ce cadre enchanteur, contactez-nous pour une visite privée. Inclusions : Lave-vaisselle, stores, aspirateur central, ventilateur de plafond, piscine et accessoires au sel. ouvre-porte de garage, meubles potager extérieurs, thermopompe. Exclusions : Meubles et effets personnels, tout les électro ménagers, meubles de jardin, Spa et poules. A discuter: Chauffe eau piscine (défectueux - thermostat à changer), Clôtures pour la cour (convertir en patinoire). --- Automatic translation Family home located in the prestigious Boisés-des-Chênes area where you will experience the comfort of the countryside, and 5 minutes from the services of Magog and Orford. Land 2 acres wooded and landscaped with perennials with no near neighbors in the back The nearly 140-foot paved entrance will allow you to put on a basketball hoop and outdoor skating rink. The multi-level patio at over 1000 square feet including a dining area, spa area and pergolas, fire area and above ground salt pool will charm you and allow you to have a good time with family and receive all friends! The property has a very large 30'x23' garage, a barn/chicken coop, and a children's playhouse/pool house located nearby in the backyard. A footbridge connects the rear living area to the outdoor dining area, bordered by a water basin, fountain and waterfall The property contains lots of storage and amenities. New roofs June 2024 The ground floor is richly decorated with wood paneling and a 9-foot ceiling. Hall, entrance, living room, kitchen are open concept allowing you to share good times with your guests while preparing your meal, including a granite island and counters and adjacent to the kitchen is a large pantry. At the back of the kitchen, a large fully fenestrated room with cathedral roof is currently used as a family room with bar area and propane fireplace to prolong the pleasure after your outdoor activities. The renovated 2023 ground floor shower room accommodates laundry area. A lounge between the ground floor and the 2nd floor serves as a cinema room. The heat pump is located on the 2nd floor. On the second floor, 3 bedrooms including the master bedroom with a huge walk-in closet with window. On the same floor, a full bathroom and 2 other bedrooms. In the basement, a living room with wood stove, an office (bedroom), bathroom with shower, and workshop gives access to the adjoining garage, and an independent outdoor entrance. A 220 volt outlet for an electric vehicle is located in the adjoining garage The area is paved and the neighboring properties are high-end. Located 7 minutes from Mount Orford and the golf course, 5 minutes from highway 10 access, 5 minutes from downtown Magog and Mount Orford Park. Access to La Montagnarde bike path and snowmobile circuit You will find a generous living space and quality finishes that invite you to relax by the fireplace after a day of work or leisure. Here you will find a haven of peace and privacy for those looking to get away from the hustle and bustle of daily life To discover the full potential of this house and consider your future in this enchanting setting, contact us for a private visit. Inclusions: Dishwasher, blinds, central vacuum, ceiling fan, ceiling fan, pool and salt accessories. garage door opener, outdoor vegetable furniture, heat pump. Exclusions: Furniture and personal effects, all household appliances, garden furniture, Spa and chickens. To be discussed: Pool water heater (faulty - thermostat to be changed), Fences for the courtyard (convert into a skating rink).",
            "latitude": 45.29945,
            "longitude": -72.18641
        },
        {
            "title": null,
            "description": "Ce superbe jumelé de comprend 2 chambres avec walk-in aménagé ainsi qu'une salle de bain et une salle d'eau. Cuisine avec comptoir de quartz et un grand garde-manger. Sous-sol à aire ouverte : possible d'y faire 2 chambres supplémentaires ainsi qu'une salle de bain (raccord en place). Joints tirés et peinture faite. Située dans un quartier paisible et familial. À proximité d'écoles primaires, Université de Sherbrooke et toutes autres commodités. du parc Central avec terrain de tennis, soccer, baseball, sentiers pédestres, piscine et jeux pour enfants. Voici un aperçu de ses autres caractéristiques : --- Automatic translation This superb semi-detached from includes 2 bedrooms with walk-in closets as well as a bathroom and a powder room. Kitchen with quartz countertop and a large pantry. Open concept basement: possible to make 2 additional bedrooms and a bathroom (connection in place). Joints pulled and paint done. Located in a peaceful and family friendly neighborhood. Close to elementary schools, Sherbrooke University and all other amenities. Central Park with tennis court, soccer field, baseball field, hiking trails, pool and children's games Here is an overview of its other features:",
            "latitude": 45.35168,
            "longitude": -72.00227
        },
        {
            "title": null,
            "description": "Charmante propriété récente(2016),plain-pied sans sous-sol de 2 chambres avec rangement intégré, plafond de 9',très lumineuse avec 2 portes patio et fenestrations de qualité. La terrasse est couverte ,la propriété est équipée d'un thermopompe, aspirateur centrale et foyer au propane. La cour arrière est entourée de haies de cèdres et l'arrière de la cour est bordée de bouleaux matures. Cabanon de 14X10p. Entrée d'asphalte double, terrasse de 14X10. --- Automatic translation Charming recent property (2016), single storey without basement, 2 bedrooms with built-in storage, 9' ceiling, very bright with 2 patio doors and quality windows. The terrace is covered, the property is equipped with a heat pump, central vacuum and propane fireplace. The backyard is surrounded by cedar hedges and the back of the yard is lined with mature birch trees. 14x10P shed. Double asphalt entrance, 14X10 terrace",
            "latitude": 46.61663,
            "longitude": -72.73219
        },
        {
            "title": null,
            "description": "Magnifique jumelé sur 2 étages et sous-sol situé dans un secteur familial recherché et à proximité de tous les services (école primaire, épicerie, pharmacie, transport en commun, autoroute, etc.). Propriété clé en main avec prise de possession flexible. Caractéristiques: - 2 chambres à coucher à l'étage et une chambre ou bureau au sous-sol. - Foyer au propane au salon. - 2 salles de bain complètes ainsi qu'une salle d'eau. - Terrain entièrement clôturé avec patio sur pieux et piscine hors terre. - Stationnement asphalté avec 4 espaces - Thermopompe pour chauffage et climatisation installée 2019. - Échangeur d'air - Aspirateur central Une maison qui a tout pour vous plaire dans un secteur central de Québec! Appelez nous pour une visite! --- Automatic translation Magnificent semi-detached house on 2 floors and basement located in a sought after family area and close to all services (elementary school, grocery store, pharmacy, public transport, highway, etc.). Turnkey property with flexible ownership. Characteristics: - 2 bedrooms upstairs and a bedroom or office in the basement. - Propane fireplace in the living room. - 2 full bathrooms and a powder room. - Fully fenced land with patio on posts and above ground pool. - Asphalted parking with 4 spaces - Heat pump for heating and air conditioning installed in 2019. - Air exchanger - Central vacuum A house that has everything to please you in a central area of Quebec! Call us for a visit!",
            "latitude": 46.81575,
            "longitude": -71.27976
        },
        {
            "title": null,
            "description": "Magnifique demeure clé en main située dans un secteur recherché et de prestige. Espace habitable spacieux et lumineux avec sous-sol entièrement fini. Au-delà de 150 000$ de rénovations importantes depuis 2015 dont toiture, portes et fenêtres, cuisine, salles de bain, planchers des rez-de-chaussée et deuxième étage, balcons, pavé uni avant et arrière. La cours arrière avec orientation ensoleillée, terrasse, gazebo permanent, piscine creusée chauffée au sel et surtout sans voisins à l'arrière est un réel oasis de tranquillité. Inclusions: Accessoires de piscine dont un robot nettoyeur; Lave-vaisselle: Exclusions: Lustres: dînette, salle à manger, chambre des maîtres et la chambre arrière. --- Beautiful turnkey two storey house located in a prestigious and sought-after neighbourhood. Spacious and luminous living area with fully finished basement. Over 150 000$ of renovations since 2015 such as roof, doors and windows, kitchen, bathrooms, first and second level flooring, balconies, front and back stone pavement. The backyard with its sunny orientation, terrace, permanent gazebo, inground heated pool with salt system and most importantly no rear neighbors is a true oasis of tranquility. Included: Pool accessories including cleaning robot; Dishwasher Excluded: Ceiling lights: dining room, master bedroom, bedroom in the back.",
            "latitude": 45.62926,
            "longitude": -73.72786
        },
        {
            "title": null,
            "description": "Magnifique condo dans un quartier paisible, proche de toutes les commodités. Situé à un coin de rue, ce condo offre une luminosité exceptionnelle grâce à ses nombreuses fenêtres sur quatre côtés. Construit avec des matériaux de qualité, il est équipé de la climatisation, d'échangeurs d'air, et d'un grand balcon. Situé dans un triplex, ce condo comprend deux chambres bien proportionnées, un cabanon de rangement et un système d'alarme déjà installé. Deux places de stationnement sont incluses. --- Beautiful condo in a peaceful neighborhood, close to all amenities. Located on a corner, this condo offers exceptional brightness thanks to its many windows on all four sides. Built with quality materials, it is equipped with air conditioning, air exchangers, and a large balcony. Situated in a triplex, this condo includes two well-proportioned bedrooms, a storage shed, and an already installed alarm system. Two parking spaces are included.",
            "latitude": 45.76521,
            "longitude": -74.01327
        },
        {
            "title": null,
            "description": "Nichée sur un terrain montagneux et boisé de près de 3 acres, cette résidence 4 saisons offre une vue panoramique imprenable et un cadre paisible sans voisins à l'arrière. Avec 1 862 pi² d'espace de vie, cette demeure dispose de 3 chambres à coucher, un foyer chaleureux pour les soirées d'hiver, et une cuisine moderne avec un îlot central pratique pour les repas en famille ou entre amis. L'extérieur de la propriété est tout aussi impressionnant, avec une piscine hors-terre pour profiter pleinement des journées ensoleillées et un garage détaché offrant un espace supplémentaire pour le rangement ou les projets de bricolage. Les amoureux de la nature seront enchantés par le paysage soigneusement aménagé qui entoure la maison, créant un havre de paix et de tranquillité. Les équipements et services inclus, tels que l'aspirateur central et les rideaux, ajoutent une touche de confort et de commodité à cette charmante maison de campagne. De plus, l'entrée indépendante du sous-sol offre des possibilités d'aménagement flexibles pour répondre à vos besoins. Construite en 1967, cette propriété a été entretenue avec soin, alliant caractère et modernité. Si vous recherchez une évasion de la vie urbaine sans sacrifier le confort, cette maison est faite pour vous. Contactez-nous pour une visite et laissez-vous séduire par le charme et la sérénité de ce bijou rural. --- Automatic translation Nestled on nearly 3 acres of mountainous and wooded terrain, this 4-season residence offers breathtaking panoramic views and a peaceful setting with no neighbours in the back. With 1,862 sq.ft. of living space, this home has 3 bedrooms, a cozy fireplace for winter evenings, and a modern kitchen with a central island convenient for meals with family or friends The exterior of the property is just as impressive, with an above ground pool to take full advantage of sunny days and a detached garage offering additional space for storage or DIY projects. Nature lovers will be enchanted by the carefully landscaped landscape that surrounds the house, creating a haven of peace and tranquility The amenities and services included, such as central vacuum and curtains, add a touch of comfort and convenience to this charming country home. In addition, the independent entrance from the basement offers flexible layout possibilities to meet your needs. Built in 1967, this property has been maintained with care, combining character and modernity. If you're looking for an escape from city life without sacrificing comfort, this is the home for you. Contact us for a visit and let yourself be seduced by the charm and serenity of this rural jewel.",
            "latitude": 45.08619,
            "longitude": -72.24923
        },
        {
            "title": null,
            "description": "Charmante maison de ville située dans le secteur de Terrebonne Ouest, à quelques pas de nombreux commerces et à seulement 5 minutes de l'autoroute. Cette propriété offre au rez-de-chaussée un hall d'entrée avec grande garde-robe, une salle d'eau avec vanité, un concept à aire ouverte pour la cuisine, une salle à manger avec un salon lumineux par ces deux grandes portes patio. À l'étage, trois chambres de bonnes dimensions, dont la chambre à coucher des maitres avec walk-in, fenêtres teintées pour plus d'intimité, une salle de bain complète et une salle de lavage avec armoires. Cour intime avec gazon synthétique. Sous-sol de 5 pieds à la grandeur de la maison. Stationnement double!!!!! --- Automatic translation Charming townhouse located in the Terrebonne Ouest area, a few steps from many shops and only 5 minutes from the highway. This property offers on the ground floor an entrance hall with large wardrobe, a shower room with vanity, an open concept for the kitchen, a dining room with a bright living room through these two large patio doors Upstairs, three good-sized bedrooms, including the master bedroom with walk-in closet, tinted windows for more privacy, a full bathroom and a laundry room with wardrobes. Intimate courtyard with artificial grass. 5-foot basement throughout the house. Double parking!!!!!",
            "latitude": 45.68691,
            "longitude": -73.78572
        },
        {
            "title": null,
            "description": "Bienvenue au 250 Place Raoul-Jobin ! Ce joli bungalow fait une superficie habitable de 1 120 pieds carrés (sous-sol non inclus). Il vous offre une très grande pièce de vie où les moments en famille ou entre amis y sont agréables et conviviaux, il faut dire que l'îlot central joue un rôle majeur ! Que vous soyez une famille nombreuse, ou un couple ayant besoin de place, cette maison vous offre 5 chambres (3 à l'étage, et 2 au sous-sol) 2 salons et 2 salles de bain complètes, en plus d'un garage immense attenant à la maison et un cabanon pour vos vélos et autres équipements de jardinage. Située dans la pointe Est de l'île de Montréal, la maison se trouve dans un petit quartier résidentiel et familial super agréable où les voisins sont adorables. Ajouté à cela tous les services de proximité tels que garderies, écoles primaires et secondaires, pharmacies, dépanneurs, mais aussi un grand parc pour enfants au bord du fleuve St-Laurent à 3 min à pied seulement. Également proche du parc nature de Pointe-aux-Trembles où les balades y sont ressourçantes et où l'on peut admirer des chevreuils, écureuils et autres à chaque visite! N'hésitez pas à nous contacter pour plus d'infos! Bonne visite Vous pouvez aussi visiter l'annonce Facebook pour avoir accès a plus. : https://www.facebook.com/marketplace/item/848686280337695/?mibextid=6ojiHh --- Welcome to 250 Place Raoul-Jobin!! This lovely bungalow has a living area of 1120 square feet (basement not included). It offers you a very large living room where moments with family or friends are pleasant and convivial, it must be said that the central island plays a major role! Whether you are a large family, or a couple in need of space, this house offers 5 bedrooms (3 upstairs, and 2 in the basement), 2 living rooms and 2 full bathrooms, in addition to a huge garage attached to the house and a shed for your bikes and other gardening equipment. Located in the eastern tip of the island of Montreal, the house is in a small residential and family neighborhood where the neighbors are lovely. Add to that all the local services such as daycares, elementary and secondary schools, pharmacies, convenience stores, but also a large children's park on the banks of the St. Lawrence River only 3 minutes walk. Also close to the Pointe-aux-Trembles nature park where the walks are rejuvenating and where you can admire deer, squirrels and others on each visit! Do not hesitate to contact us for more info!! Enjoy your visit You can also visit the Facebook ad to get access to more. : https://www.facebook.com/marketplace/item/848686280337695/?mibextid=6ojiHh",
            "latitude": 45.69478,
            "longitude": -73.48691
        },
        {
            "title": null,
            "description": "Magasin de Peinture Benjamin Moore a vendre Bienvenue dans le monde passionnant du commerce de peinture ! Nous avons le plaisir de vous présenter cette opportunité exceptionnelle d'acquérir un commerce prospère, spécialisé dans la vente de peintures et de fournitures connexes. Description : Il s'agit d'un commerce de peinture bien établi, en activité depuis 2006, offrant une large gamme de produits de peinture de haute qualité, de revêtements, d'accessoires et de fournitures connexes. Notre entreprise a été fondée sur des principes de qualité, de service exceptionnel et d'engagement envers nos clients, ce qui nous a permis de fidéliser une clientèle de longue date et de jouir d'une réputation impeccable dans la région. Raison de la Vente : Le propriétaire actuel prend sa retraite après des années de succès dans l'industrie de la peinture. Cette vente offre une opportunité rare pour un nouvel entrepreneur ou un investisseur de prendre les rênes d'une entreprise prospère et bien établie, avec un potentiel de croissance continue. Chiffre d'Affaires et Rentabilité : L'entreprise bénéficie d'un chiffre d'affaires stable et d'une rentabilité éprouvée au fil des ans. Des détails financiers précis seront fournis aux parties intéressées après la signature d'un accord de confidentialité. Clientèle : Notre clientèle fidèle et diversifiée comprend une base solide de clients réguliers ainsi que des professionnels de l'industrie, des entrepreneurs, des décorateurs d'intérieur et des particuliers. Cette clientèle établie constitue un atout précieux pour l'entreprise. Bail et Emplacement : L'entreprise est idéalement située dans un emplacement stratégique, avec une visibilité optimale et un accès facile. Un bail de longue durée est disponible pour assurer la continuité des opérations. Opportunités de Croissance : En plus de ses activités principales de vente de peinture, l'entreprise offre des possibilités d'expansion en proposant des services additionnels tels que la décoration, la vente de stores, l'habillement de fenêtres, le revêtement de planchers et d'autres services connexes. Cette diversification offre un potentiel de croissance supplémentaire et permet à l'entreprise de répondre aux besoins changeants de ses clients.",
            "latitude": 45.74446,
            "longitude": -73.44785
        },
        {
            "title": null,
            "description": "( English Text Follows ) ( RARE ) 150 acres avec bord de L’eau ,à Wentworth-Nord Que. Il s’agit d’une découverte rare de propriété avec 150 acres de terre ou (6,534,000 sqft) et avec près de 500 pieds de bord du lac Argente dans le village de Laurel dans la municipalité de Wentworth-Nord Que. Il s’agit d’un une fois dans une propriété à vie. Il y a aussi une maison centenaire de 3 chambres avec une grande grange en rondins. Nous avons 2 grands potagers et un petit verger de 20 pommiers avec des champs. Cela permettrait faire un bon investissement familial ou pour un groupe d’investisseurs car il n’y a rien de tel sur le marché. Le lac est ensemencé de truites par l’association. Vous pouvez nager, naviguer, faire du kayak, de la pêche et de la chasse, faire du ski de fond, des sentiers de motoneige, raquette tout sur votre propre propriété ainsi que de nombreux sentiers à proximité et beaucoup de terrains de golf à proximité. Idéal pour les entreprises d’agriculture biologique. Il existe un Internet par fibre optique pour ceux qui peuvent travailler à domicile. Ski alpin majeur près de la Maison. Cette propriété vous donne de la place pour faire ce que vous voulez. 20 Kms à Morin- Heights ski alpin et ski de fond damé. 30 Kms à Saint Sauveur ski alpin 50 Kms au Mont Tremblant ski alpin 100 Kms à Montréal. Remarque : Il s’agit d’une vente privée sans taxe de vente à payer ! ( RARE ) 150 Acres with Lake Front in Wentworth-Nord Que. This is a rare find of property with 150 acres of land or (6,534,000 sqft) and with almost 500 feet of lakefront on Lac Argente in the village of Laurel in the Municipality of Wentworth-Nord Que. This is a once in a lifetime property. There is also a 3-bedroom century old house with a large log barn. We have 2 large vegetable gardens and a small 20 apple tree orchard along with fields. This would make a good family investment or for a group of investors as there is nothing like this on the market. The lake is stocked with trout by the association. You can swim, boating, Kayaking, fishing, and hunting, cross-country skiing, snowmobile trails, snow shoeing all on your own property plus many trails close by and lots golf courses close. Ideal for organic farming business. There is fiber-optic internet for those that can work from home. Major downhill skiing close to the house. This property gives you room to do what you please. 20 Kms to Morin- Heights downhill skiing and groomed cross country skiing. 30 Kms to Saint Sauveur downhill skiing 50 Kms to Mont Tremblant downhill skiing 100 Kms to Montreal. Note: This is a private sale no sales tax to pay!",
            "latitude": 45.45132,
            "longitude": -73.78956
        },
        {
            "title": null,
            "description": "( English Text Follows ) ( RARE ) 150 acres avec bord de L’eau ,à Wentworth-Nord Que. Il s’agit d’une découverte rare de propriété avec 150 acres de terre ou (6,534,000 sqft) et avec près de 500 pieds de bord du lac Argente dans le village de Laurel dans la municipalité de Wentworth-Nord Que. Il s’agit d’un une fois dans une propriété à vie. Il y a aussi une maison centenaire de 3 chambres avec une grande grange en rondins. Nous avons 2 grands potagers et un petit verger de 20 pommiers avec des champs. Cela permettrait faire un bon investissement familial ou pour un groupe d’investisseurs car il n’y a rien de tel sur le marché. Le lac est ensemencé de truites par l’association. Vous pouvez nager, naviguer, faire du kayak, de la pêche et de la chasse, faire du ski de fond, des sentiers de motoneige, raquette tout sur votre propre propriété ainsi que de nombreux sentiers à proximité et beaucoup de terrains de golf à proximité. Idéal pour les entreprises d’agriculture biologique. Il existe un Internet par fibre optique pour ceux qui peuvent travailler à domicile. Ski alpin majeur près de la Maison. Cette propriété vous donne de la place pour faire ce que vous voulez. 20 Kms à Morin- Heights ski alpin et ski de fond damé. 30 Kms à Saint Sauveur ski alpin 50 Kms au Mont Tremblant ski alpin 100 Kms à Montréal. Remarque : Il s’agit d’une vente privée sans taxe de vente à payer ! ( RARE ) 150 Acres with Lake Front in Wentworth-Nord Que. This is a rare find of property with 150 acres of land or (6,534,000 sqft) and with almost 500 feet of lakefront on Lac Argente in the village of Laurel in the Municipality of Wentworth-Nord Que. This is a once in a lifetime property. There is also a 3-bedroom century old house with a large log barn. We have 2 large vegetable gardens and a small 20 apple tree orchard along with fields. This would make a good family investment or for a group of investors as there is nothing like this on the market. The lake is stocked with trout by the association. You can swim, boating, Kayaking, fishing, and hunting, cross-country skiing, snowmobile trails, snow shoeing all on your own property plus many trails close by and lots golf courses close. Ideal for organic farming business. There is fiber-optic internet for those that can work from home. Major downhill skiing close to the house. This property gives you room to do what you please. 20 Kms to Morin- Heights downhill skiing and groomed cross country skiing. 30 Kms to Saint Sauveur downhill skiing 50 Kms to Mont Tremblant downhill skiing 100 Kms to Montreal. Note: This is a private sale no sales tax to pay!",
            "latitude": 45.85466,
            "longitude": -74.44547
        },
        {
            "title": null,
            "description": "Superbe cottage sur 3 niveaux avec 3 chambres à l'étage et 1 au sous-sol (possibilité de 2). Thermopompe pour un confort optimal toute l'année. Intérieur chaleureux avec armoires en chêne pâle et planchers de bois. Profitez d'un bain tourbillon et d'une douche indépendante pour un luxe quotidien. Extérieur parfaitement aménagé : abri auto, terrasse spacieuse 10x21, entrée pavée uni. Terrain clôturé avec patio 14x12 pour des moments de détente en famille. Prise de possession rapide, le 15 août. Situé dans un quartier familial près d'écoles, cégep, autoroute et commodités.",
            "latitude": 46.89681,
            "longitude": -71.22111
        },
        {
            "title": null,
            "description": "Charmante propriété de style plain-pied située à Victoriaville. Cette propriété offre un garage attaché et une grande cour arrière, idéale pour les moments de détente. À l'intérieur, vous trouverez 3 chambres à coucher confortables et une salle familiale spacieuse au sous-sol, parfaite pour vos soirées en famille ou entre amis.",
            "latitude": 46.05744,
            "longitude": -72.01546
        },
        {
            "title": null,
            "description": "VAL-BÉLAIR à partir de 349 900$ + taxes Ces nouveaux jumelés, dans un secteur prisé, offrent le cadre idéal pour votre famille ‍‍. Avec 3 chambres à coucher à l'étage et une proximité immédiate de l'école primaire et du parc ⚽️, ces maisons sont parfaites pour une vie de famille épanouie. ☀️ Certifiées Novoclimat, ces nouvelles constructions vous permettent non seulement d'économiser sur votre facture d'hydro, mais aussi de bénéficier d'une remise en argent de 4000$ du gouvernement et d'une garantie GCR de 5 ans. Ne manquez pas cette opportunité! Contactez-moi dès maintenant pour en savoir plus. Noel Doumtsop Mbou Courtier immobilier résidentiel Via Capitale 418-572-8181",
            "latitude": 46.84257,
            "longitude": -71.41901
        },
        {
            "title": null,
            "description": "Annonce complète et plus de photos sur duProprio N° 1044266 Magnifique cottage avec une magnifique cour superbement aménagée, un grand terrain intime et boisé qui plaira assurément. Situé dans le domaine des Bories avec vu sur les montagnes l'hiver. Une visite vous séduira assurément ! Très belle luminosité Piscine creusée, chauffée avec clôture ornementale et hauteur règlementaire. Pavé autour de la piscine fait en 2021 2 grands balcons en composite (550 pieds carrés) et rampes d'aluminium règlementaires pour les nouvelles normes, refait en 2022. Fini l'entretien ! Grand gazébo 3 saisons de 11 x 14 pieds carrés. Coin feu aménagé en pierres naturelles où il est agréable d'y prendre l'apéro Cabanon 12 x 14 2 Foyers au gaz propane: Un au rez de chaussée (2 faces) et l'autre au séjour (mural). Panneau électrique pour génératrice avec prise extérieur de 50 ampères. Certification Novo-Climat. Chauffage à air soufflé avec climatiseur central. Chauffe-eau changé en juillet 2023. Inclusions: Balayeuse centrale. Rideaux., stores, luminaires et ventilateurs, hotte micro-ondes presque neuve, lit mural/bureau, bibliothèques dans le séjour, armoires du garage, ouvre-porte du garage. Toile solaire (2023) et balayeuse pour piscine. Exclusions: Armoires dans la salle de couture. à 5-6 minutes de St-Sauveur, du couloir aérobique, des écoles, des pentes de ski, du Golf, des épiceries, des restaurants et des boutiques... à 7 minutes de l'autoroute 15. Agent s'abstenir (LNNTE)",
            "latitude": 45.88074,
            "longitude": -74.2842
        },
        {
            "title": null,
            "description": "Ma mini maison se cherche une nouvelle ou un nouveau propriétaire !!! J'ai un projet qui m'amène à quitter le Québec et je suis prête à passer au suivant. Cette maison est cher à mon coeur et je souhaite le \"meilleur match\" !!! J'appelle donc la perle qui sera reconnaître la valeur et la richesse de ce mode de vie. Maison avec de l'âme construite avec Amour !!! ***DISPONIBLE EN SEMPTEMBRE*** (où avant ! À discuter au besoin) Merci de LIRE ATTENTIVEMENT ! ACHETEUR SÉRIEUX SEULEMENT ! MERCI ! ***Sérieux et conscient de la réalité de vivre dans une mini maison*** ***ATTENTION les banques ne font pas de prêt pour les minis maisons *** Prix de vente 72 000$ 28' (frame de roulotte allongé et renforcé) X 8' Pneus pouvant prendre 25 000lbs (neuf de 2 ans, déplacé 1 seule fois, 17km) Possibilité de louer le terrain sur lequel la maison est installée. À discuter ! (Situé à Dunham) ***Merci d'être certain et confiant concernant l'aspect financier, les possibilités de terrains et les assurances avant de me contacter*** Je l'ai construite en 2021 et je l'habite depuis. Habitable 4 saisons. Elle mesure 28' x 8' x 13'4\" de hauteur (elle respecte les règles et normes routière). La maison comprends - Un poêle à bois de marque \"Vermont Casting\" - Système de chauffage au propane de marque \"Martin\" (alimenté au propane) - Chauffe eau instantané électrique de marque \"Camplux\" - Réfrigérateur 12volts de marque \"Unique\" - Cuisinière 4 ronds avec four (alimenté au propane) - Pompe à eau 12volts de marque \"Seaflo\" - Réservoir d'eau 50litres sous l'évier de la cuisine - Entrée d'eau pour alimentation extérieur - Hôte de cuisine 12 volts - Deux mezzanines (une de 10' chambre à coucher et une de 4') - Un mûr de chanvre et chaux derrière le poêle - Toilette composte - Bain de 4' - Évier de salle de bain - Porte d'entrée double - Ventilateur - Lumière alimenté au 12volts - Prise électrique 120 et prise usb La maison est isolé à l'uréthane 3\" d'épais (mûr). Plancher et plafond isolé aussi 3\" d'épais avec des feuilles de panneaux isolants rigide. Elle peut donc être habité à l'année. Finition de plancher en bambou. Le bois utilisé pour la finition intérieur des armoires de cuisine est du plywood russe. Le comptoir de cuisine constitué de colle de céramique recouvert d'un époxy. Hybride en ce qui attrait à l'électricité. Viens avec panneaux solaires, inverter... pour une autonomie complète et peut être alimenté à partir d'une boîte électrique. Entrée d'eau extérieur pour alimenter lavabo de cuisine et douche (le lavabo de salle de bain à un réservoir indépendant). Les luminaires sont alimentés au 12volts. La finition extérieure est de tôle, maybec et bardeaux de cèdre. Le toit est fini en tôle d'aluminium. Je ne connais pas le poids de la maison. Pour toutes autres informations veuillez me contacter. Je vais laisser plusieurs meubles (à discuter avec l'acheteur). Pour ce qui est l'alimentation de l'eau à l'année, merci de vous renseigner. Tout est possible mais pour ma part, je transportait mon eau en hiver. Acheteur sérieux seulement Contactez moi pour plus de photos. Merci Anikim",
            "latitude": 45.15214,
            "longitude": -72.82388
        }
    ],
    "timestamp": "2024-06-27T18:29:06.747590"
}